{
  "pais": "Argentina",
  "categoria": "Infraestructura y transporte",
  "subcategoria": "Puertos y aeropuertos",
  "analisis": {
    "2026-02": "## 1. Situación anterior\n\nEn los últimos cinco a diez años, el sector de puertos y aeropuertos en Argentina ha vivido una montaña rusa de expectativas y realidades, configurando un escenario donde la potencialidad rara vez se encontró con una inversión sostenida. Antes de la pandemia, se vislumbraban esfuerzos aislados por modernizar infraestructuras críticas, como la profundización de canales navegables en la Vía Navegable Troncal, esencial para la salida de nuestra producción agroindustrial. Sin embargo, estos proyectos solían avanzar a un ritmo lento, condicionados por vaivenes económicos y cambios de gestión, dejando muchas veces obras inconclusas o con su alcance limitado. Los aeropuertos, por su parte, vieron algunas mejoras en terminales y pistas en los principales hubs, pero la conectividad y capacidad de los aeropuertos regionales continuaba siendo un desafío, con una infraestructura a menudo obsoleta para el creciente tráfico de pasajeros y carga que se proyectaba.\n\nLa llegada de la pandemia en 2020 detuvo gran parte de la actividad, revelando la vulnerabilidad del sistema ante shocks externos y la necesidad urgente de resiliencia y diversificación. Tras la reapertura, la recuperación fue gradual y heterogénea. Si bien hubo un repunte del tráfico aéreo y marítimo, la falta de inversión a gran escala y de una planificación integral a largo plazo impidió que Argentina capitalizara plenamente la recuperación del comercio global y el turismo. Se configuró una tendencia donde la gestión de la infraestructura existente consumía gran parte de los recursos, dejando poco margen para proyectos de expansión y modernización que alinearan al país con los estándares logísticos internacionales. Los debates sobre la participación del sector privado y la federalización de la administración portuaria, en particular, se intensificaron, pero sin llegar a consensos o modelos que generaran transformaciones estructurales profundas en la gestión y financiación.\n\n## 2. Situación actual\n\nEn febrero de 2026, la situación en puertos y aeropuertos argentinos se caracteriza por una mezcla de urgencias operativas y un incipiente, aunque desafiante, proceso de búsqueda de inversión y eficiencia. El país se encuentra en una encrucijada donde la mejora de esta infraestructura es vital para impulsar el comercio exterior y el turismo, pero las limitaciones fiscales y la complejidad de coordinar múltiples actores siguen siendo obstáculos significativos.\n\n**Desafío de la inversión y modernización de infraestructura clave**\n\nActualmente, las acciones más visibles se centran en buscar financiamiento para proyectos que han sido postergados por años. El gobierno nacional, a través de ministerios como el de Infraestructura y Transporte, está impulsando modelos de alianzas público-privadas (APP) y licitaciones internacionales para obras críticas. Por ejemplo, en la Vía Navegable Troncal, se están evaluando propuestas para la profundización y el mantenimiento del dragado, una tarea constante y costosa que es crucial para permitir el paso de buques de gran calado, especialmente los que transportan granos desde el corazón productivo del país. Paralelamente, en algunos aeropuertos estratégicos como Ezeiza y Aeroparque, se están llevando a cabo modernizaciones menores en terminales y sistemas de control aéreo, a cargo de organismos estatales como la ANAC y la EANA, con fondos que provienen en parte de tasas aeroportuarias y, en menor medida, del presupuesto nacional.\n\nLas consecuencias de estas acciones son mixtas. Donde se logra concretar una obra, como la extensión de una pista o la adquisición de nuevo equipamiento para torres de control, se observa una mejora directa en la seguridad operacional y una leve reducción en los tiempos de espera. Esto se traduce en una mayor capacidad para recibir vuelos y, en los puertos, para operar con mayor agilidad. Sin embargo, el problema fundamental radica en la escala. Las inversiones son puntuales y no resuelven la infraestructura deficiente del sistema en su conjunto. Lo que funciona bien son estos proyectos específicos y acotados, donde la planificación y el financiamiento son más manejables. Los problemas surgen de la lentitud en los procesos licitatorios, la desconfianza de los inversores ante la inestabilidad macroeconómica y la falta de un plan maestro que integre todas las necesidades. Las tensiones se manifiestan entre la necesidad de atraer capital privado, que exige marcos regulatorios estables y rendimientos predecibles, y la capacidad del Estado para ofrecer esas garantías en un contexto de alta volatilidad. También hay fricciones entre las prioridades nacionales y las demandas de las provincias, que muchas veces tienen puertos y aeropuertos bajo su jurisdicción y reclaman mayor apoyo o autonomía en la toma de decisiones.\n\n**Mejora de la conectividad y eficiencia logística**\n\nEn cuanto a la conectividad, las acciones se enfocan en mejorar la articulación entre los diferentes modos de transporte y la digitalización de procesos aduaneros. Se están implementando programas piloto para la creación de \"corredores logísticos\" que busquen integrar la salida de la carga desde los parques industriales hasta los puertos, utilizando una combinación de camiones y, en algunos casos, ferrocarriles. La AFIP, junto con la Dirección Nacional de Aduanas, está trabajando en la modernización de los sistemas informáticos para agilizar los trámites de importación y exportación en puertos y aeropuertos, buscando reducir la burocracia y los tiempos muertos en la cadena de valor. Algunas provincias con puertos de aguas profundas están explorando la posibilidad de establecer zonas francas o plataformas logísticas para atraer inversiones que agreguen valor a la carga antes de su exportación.\n\nLas consecuencias de estos esfuerzos son todavía incipientes. En los casos donde la digitalización avanza, se observa una ligera reducción en los tiempos de despacho y una mayor trazabilidad de la carga, beneficiando a exportadores e importadores. Sin embargo, estas mejoras se ven frenadas por las limitaciones físicas de la infraestructura de transporte terrestre. Por ejemplo, la falta de vías férreas adecuadas o la congestión en las rutas de acceso a los principales puertos anulan gran parte de la eficiencia ganada en los procesos administrativos. Lo que funciona relativamente bien son los proyectos de digitalización focalizados en ciertos procesos específicos, que no requieren una gran inversión física. Los problemas residen en la desarticulación entre los distintos organismos y jurisdicciones, y la persistente brecha entre la modernización de los sistemas y la infraestructura que los soporta. Las tensiones surgen entre los operadores logísticos, que demandan mayor agilidad y previsibilidad, y la complejidad regulatoria y física del sistema, que impide una fluidez total. También hay una tensión entre el deseo de expandir la capacidad y la realidad de los costos elevados que implica la construcción o modernización de grandes infraestructuras multimodales.\n\n**Desafíos de sostenibilidad y resiliencia climática**\n\nFinalmente, la sostenibilidad y la resiliencia son temas que, aunque presentes en la agenda internacional, comienzan a ganar terreno en Argentina, aunque con lentitud. Hay iniciativas para reducir la huella de carbono de las operaciones portuarias y aeroportuarias, como el fomento del uso de energías renovables para la iluminación o la instalación de sistemas de tratamiento de residuos. Algunos puertos están realizando estudios sobre el impacto del cambio climático en sus infraestructuras, como el aumento del nivel del mar o eventos meteorológicos extremos, con el objetivo de planificar futuras adaptaciones. Estas acciones son llevadas a cabo por las administraciones portuarias y aeroportuarias, en ocasiones con el asesoramiento de universidades o consultoras ambientales, y en línea con normativas internacionales.\n\nLos resultados son principalmente a nivel de diagnóstico y planificación. Existe una mayor conciencia y un compromiso formal, pero las inversiones concretas en adaptación y mitigación son escasas. Donde funciona bien es en la incorporación de criterios ambientales en las nuevas adquisiciones de equipos o en el diseño de proyectos futuros, que ya contemplan eficiencia energética o gestión de residuos. Sin embargo, el principal problema es el alto costo de estas inversiones y la dificultad para financiarlas en un contexto de recursos limitados. La infraestructura existente, en gran parte construida sin criterios de sostenibilidad, es muy costosa de adaptar. Las tensiones se dan entre la urgencia de invertir en resiliencia climática, que tiene un impacto a largo plazo, y las necesidades operativas y financieras más inmediatas que compiten por los mismos recursos. También hay una tensión entre las expectativas de los organismos internacionales, que exigen compromisos ambientales, y la capacidad real del país para implementarlos plenamente.\n\n## 3. Indicadores clave a monitorear\n\n1.  **Volumen de Carga (toneladas/TEUs) y Pasajeros (aéreo):** Este indicador mide la cantidad de mercancías que se mueven por los puertos y la cantidad de personas que transitan por los aeropuertos. Su evolución refleja la actividad económica del país, tanto en comercio exterior (exportaciones e importaciones) como en turismo y conectividad interna. Un aumento sostenido indicaría mayor dinamismo y demanda sobre la infraestructura, mientras que una baja podría señalar contracción económica o problemas de eficiencia.\n2.  **Inversión en Infraestructura (pública y privada):** Este indicador agrupa los montos destinados a la construcción, mejora y mantenimiento de puertos y aeropuertos. Permite entender el compromiso de los actores públicos y privados con el desarrollo del sector. Un aumento en la inversión, especialmente la privada a través de APP, reflejaría mayor confianza en el marco regulatorio y en el potencial de rentabilidad, siendo crucial para la modernización y expansión.\n3.  **Índice de Conectividad (aérea y marítima):** Este indicador evalúa la cantidad y frecuencia de rutas que conectan a Argentina con el resto del mundo y entre sus propias regiones. Para los aeropuertos, se observa la cantidad de destinos y aerolíneas; para los puertos, la frecuencia de servicios marítimos y las conexiones con rutas troncales de comercio global. Una mejora indica mayor integración del país en las cadenas logísticas internacionales y facilidades para el turismo y los negocios.\n4.  **Tiempo de Tránsito y Costos Logísticos:** Este indicador mide cuánto tiempo y dinero se requiere para que una mercancía se mueva desde el punto de origen hasta su destino final, incluyendo trámites aduaneros, transporte y carga/descarga en puertos y aeropuertos. Refleja directamente la eficiencia operativa y la competitividad del sistema logístico argentino. Un descenso en los tiempos y costos indicaría mejoras en infraestructura, procesos y coordinación, haciendo al país más atractivo para el comercio.\n5.  **Porcentaje de Operaciones con Tecnologías Digitales (Aduanas/Logística):** Este indicador cuantifica la proporción de trámites y procesos aduaneros, de seguimiento de carga y gestión de operaciones portuarias y aeroportuarias que se realizan de forma digital. Su aumento reflejaría una modernización administrativa y una reducción de la burocracia, lo que impactaría positivamente en la velocidad y transparencia de las operaciones, aunque debe ser complementado por la infraestructura física para ser plenamente efectivo."
  }
}