{
  "pais": "Argentina",
  "categoria": "Medio ambiente y cambio climático",
  "subcategoria": "Ordenamiento territorial",
  "analisis": {
    "2026-02": "### 1. Situación anterior\n\nEn los últimos cinco a diez años, el ordenamiento territorial en Argentina ha sido más una aspiración que una realidad plenamente consolidada. Históricamente, el país careció de una ley nacional marco que dictara cómo organizar el uso de su vasto territorio, dejando la responsabilidad principalmente en manos de las provincias y los municipios. Esta fragmentación llevó a un mosaico de regulaciones, donde las políticas de uso del suelo eran a menudo inconsistentes y sectoriales, sin una visión unificada.\n\nDurante este periodo, las tendencias principales estuvieron marcadas por una creciente presión sobre los recursos naturales y los ecosistemas. La expansión de la frontera agropecuaria, impulsada por la demanda de alimentos y commodities, generó deforestación y transformaciones profundas en el paisaje, afectando especialmente a los bosques nativos y los humedales. Paralelamente, el crecimiento urbano descontrolado se convirtió en un desafío constante, con ciudades que se expandían sobre tierras productivas o zonas de riesgo (como llanuras de inundación), sin una planificación adecuada que garantizara servicios básicos o resiliencia frente a eventos climáticos extremos. El debate sobre una Ley de Humedales a nivel nacional, que buscaba proteger estos valiosos ecosistemas, emergió con fuerza pero se mantuvo estancado en el Congreso, reflejando las tensiones entre los intereses productivos y la conservación ambiental. En resumen, la última década sentó las bases de un escenario donde la necesidad de planificar el territorio se hizo más evidente frente a los impactos del cambio climático y la creciente demanda de recursos, pero sin lograr una respuesta integral y coordinada a nivel nacional.\n\n### 2. Situación actual\n\nA principios de febrero de 2026, la situación del ordenamiento territorial en Argentina sigue siendo un tema complejo y, en gran medida, una deuda pendiente, con avances aislados y desafíos estructurales persistentes.\n\n**La Ausencia de una Ley Nacional de Ordenamiento Territorial Integral y sus Repercusiones**\nActualmente, Argentina sigue sin contar con una ley nacional que establezca principios y directrices claras para la planificación territorial en todo el país. Las acciones concretas que se observan son más bien iniciativas sectoriales o normativas específicas de provincias y municipios. Por ejemplo, algunos gobiernos provinciales han avanzado en sus propias leyes de uso del suelo o códigos urbanísticos, y el Ministerio de Ambiente a nivel nacional impulsa programas de capacitación y asistencia técnica para gobiernos locales en gestión ambiental del territorio. Sin embargo, estas iniciativas, aunque valiosas, operan sin un marco de referencia superior que coordine y armonice las diferentes visiones.\n\nLos principales actores en este escenario son los gobiernos provinciales y municipales, que son los que tienen la potestad directa sobre el uso del suelo, junto con ministerios nacionales como Ambiente y Desarrollo Sostenible, Interior y Obras Públicas. La coordinación entre ellos es, en el mejor de los casos, intermitente y a menudo está marcada por la superposición de competencias o la falta de recursos compartidos. Las consecuencias de esta fragmentación son palpables: persisten los conflictos por el uso de la tierra, como la expansión agrícola sobre áreas de valor ecológico, el avance de desarrollos inmobiliarios en zonas de riesgo o la disputa por recursos hídricos. Esto se traduce en una mayor vulnerabilidad social y ambiental, ya que las poblaciones se asientan en lugares peligrosos o carecen de servicios, y los ecosistemas vitales continúan degradándose. Lo que funciona bien son algunos ejemplos puntuales de municipios o provincias que, con voluntad política y capacidad técnica, logran implementar planes de desarrollo urbano o rural más sostenibles. Sin embargo, el problema radica en que estos casos son excepciones y no la regla, y no logran generar un efecto dominó a nivel nacional. Las tensiones se dan principalmente entre los intereses productivos (agricultura, minería, desarrollos inmobiliarios) que buscan flexibilidad para expandirse, y los intereses ambientales y comunitarios que demandan protección de ecosistemas y una planificación que beneficie a la población en su conjunto.\n\n**Presión Continua sobre los Ecosistemas Estratégicos y la Lucha por su Protección**\nLos humedales, bosques nativos y zonas costeras de Argentina siguen bajo una intensa presión. La prometida Ley de Humedales a nivel nacional continúa su difícil camino en el Congreso, donde a inicios de 2026 aún no logra los consensos necesarios para su aprobación. Esto deja a vastas extensiones de humedales desprotegidas o con regulaciones provinciales dispares que no logran frenar su degradación por actividades agropecuarias, desarrollos inmobiliarios o mineros. En cuanto a los bosques nativos, la Ley N° 26.331 (conocida como Ley de Bosques), sancionada en 2007, sigue enfrentando desafíos en su implementación. Si bien prohíbe el desmonte en zonas de alto valor de conservación, la falta de presupuesto suficiente para su control y la presión por tierras para la ganadería y la agricultura generan desmontes ilegales o cambios de uso de suelo camuflados.\n\nLos actores clave son el Congreso de la Nación (en el caso de la Ley de Humedales), el Ministerio de Ambiente y las secretarías provinciales, junto con organizaciones de la sociedad civil y comunidades locales que defienden estos territorios. Las consecuencias son dramáticas: pérdida irreversible de biodiversidad, aumento de la intensidad de inundaciones y sequías (dado que estos ecosistemas regulan el agua), y conflictos socioambientales crecientes. Los resultados positivos son escasos y se limitan a la resistencia de las comunidades y el aumento de la conciencia pública que, en ocasiones, logra frenar proyectos específicos. El gran problema es la debilidad institucional para hacer cumplir las leyes existentes y la dificultad para aprobar nuevas normativas que protejan integralmente estos recursos. Las tensiones son profundas entre los sectores económicos que ven en estos ecosistemas una fuente de recursos a explotar (por ejemplo, la soja en humedales o la ganadería en bosques) y aquellos que abogan por su conservación por su valor intrínseco y los servicios ambientales que proveen (agua, regulación climática, biodiversidad).\n\n**Desafíos del Crecimiento Urbano Desplanificado y la Adaptación Climática Local**\nEl crecimiento urbano en Argentina, especialmente en las periferias de las grandes ciudades y en pueblos que se transforman en ciudades, sigue siendo mayoritariamente desplanificado. Las acciones concretas de los gobiernos municipales suelen ser reactivas, intentando regular un crecimiento ya establecido en lugar de anticiparlo. Existen programas nacionales de vivienda o infraestructura, pero a menudo no están plenamente integrados en una visión de ordenamiento territorial que contemple la vulnerabilidad climática o la expansión sostenible. La falta de códigos de edificación actualizados o su aplicación laxa permite la ocupación de terrenos inundables o ambientalmente sensibles.\n\nLos principales actores son los gobiernos municipales, que son la primera línea en la gestión del suelo urbano, junto con organismos provinciales de vivienda y desarrollo urbano, y desarrolladores inmobiliarios privados. Las consecuencias de esta expansión sin rumbo son múltiples: aumento de la población expuesta a riesgos de inundaciones o deslaves, escasez de servicios básicos (agua, cloacas, transporte) en los nuevos barrios, pérdida de suelo agrícola periurbano y aumento de la \"huella de carbono\" de las ciudades por la mayor distancia a recorrer. La calidad de vida disminuye para muchos habitantes, y las desigualdades sociales se acentúan. Lo que funciona bien son los esfuerzos de algunos municipios que han logrado integrar la perspectiva de riesgo climático en sus nuevas normativas de construcción o que promueven planes de reurbanización participativos en asentamientos informales. Sin embargo, el problema generalizado es la falta de recursos económicos y técnicos en la mayoría de los municipios para llevar a cabo una planificación ambiciosa y el poder de los grupos inmobiliarios que a menudo influyen en las decisiones de uso del suelo. Las tensiones se manifiestan entre la necesidad de proporcionar vivienda accesible para una población creciente y la urgencia de construir ciudades más resilientes y sostenibles, protegiendo espacios verdes y corredores biológicos urbanos.\n\n### 3. Indicadores clave a monitorear\n\n1.  **Avance legislativo en materia de ordenamiento territorial y protección de ecosistemas estratégicos:** Este indicador permite monitorear el estado de iniciativas clave como la Ley Nacional de Humedales o cualquier propuesta de ley marco de ordenamiento territorial. Refleja la voluntad política y la capacidad del sistema legislativo para generar herramientas fundamentales. Un avance en su sanción e implementación efectiva indicaría un paso hacia una gestión más integral y coordinada del territorio.\n2.  **Tasa de cambio de uso del suelo y pérdida de ecosistemas (bosques nativos, humedales):** Este indicador, medido anualmente, revela la velocidad y magnitud de la transformación del territorio, principalmente por la expansión agropecuaria, urbana o minera. Proporciona información directa sobre la presión que sufren los ecosistemas vitales y la efectividad (o falta de ella) de las normativas de conservación. Una disminución en las tasas de deforestación o degradación de humedales sería una señal positiva.\n3.  **Porcentaje de la población urbana y rural expuesta a riesgos ambientales (inundaciones, incendios, sequías):** Este indicador evalúa la vulnerabilidad de la población ante eventos extremos, directamente relacionada con la planificación territorial. Un aumento indicaría que la gente sigue asentándose o viviendo en zonas de peligro sin medidas de mitigación adecuadas, mientras que una reducción mostraría un progreso en la relocalización segura o la implementación de infraestructura resiliente.\n4.  **Inversión pública y privada en infraestructura de adaptación y resiliencia urbana/rural:** Este indicador cuantifica los recursos destinados a obras que buscan mitigar los impactos del cambio climático y mejorar la calidad de vida de las poblaciones (por ejemplo, sistemas de drenaje pluvial, barreras cortafuegos, urbanización de asentamientos precarios con servicios básicos). Su aumento y una distribución equitativa geográfica indicarían un compromiso real con la planificación a largo plazo.\n5.  **Cantidad y calidad de instrumentos de planificación territorial implementados a nivel provincial y municipal:** Este indicador se refiere a la existencia y efectiva aplicación de planes de ordenamiento urbano, códigos de uso del suelo actualizados, o planes de gestión de cuencas. No solo cuenta cuántos documentos existen, sino también qué tan bien se aplican y si incorporan criterios de sostenibilidad y riesgo climático. Un aumento en la adopción y efectividad de estos instrumentos locales es crucial para una gestión territorial descentralizada pero coherente."
  }
}