{
  "pais": "Argentina",
  "categoria": "Infraestructura y transporte",
  "subcategoria": "Transporte urbano",
  "analisis": {
    "2026-02": "### 1. Situación anterior\n\nEn los últimos cinco a diez años, el transporte urbano en Argentina ha transitado por un camino marcado por la heterogeneidad y, en gran medida, la postergación. Desde aproximadamente 2016 hasta finales de 2025, la tónica general fue la de una infraestructura que envejecía y un servicio que, aunque masivo, mostraba limitaciones crecientes. Las grandes urbes, como Buenos Aires, Córdoba y Rosario, mantenían redes de colectivos que eran la columna vertebral del traslado diario, complementadas en la capital por un sistema de subtes y trenes suburbanos que, si bien recibían algunas inversiones puntuales para renovación de material rodante o vías, rara vez veían expansiones significativas.\n\nLa característica principal de este período fue la fuerte dependencia de los subsidios del Estado nacional para mantener las tarifas de los pasajes a niveles relativamente bajos. Esta política generó una distorsión importante: mientras los usuarios pagaban una parte menor del costo real, la carga fiscal era considerable, y las empresas operadoras, muchas veces privadas, se enfocaban más en la gestión de esas compensaciones que en la eficiencia o la innovación. La infraestructura vial, especialmente en muchas ciudades del interior, sufría de falta de mantenimiento preventivo, lo que se traducía en calles deterioradas que impactaban directamente en la velocidad y comodidad del transporte público. La pandemia de COVID-19, entre 2020 y 2022, golpeó duramente al sector, reduciendo drásticamente el número de pasajeros y exacerbando la crisis financiera, aunque también impulsó de manera incipiente la discusión sobre la movilidad sustentable y la micromovilidad. Sin embargo, la recuperación post-pandemia no vino acompañada de una renovación profunda, sino más bien de un esfuerzo por volver a la \"normalidad\" de un sistema que ya presentaba grandes desafíos estructurales.\n\n### 2. Situación actual\n\nA febrero de 2026, la situación del transporte urbano en Argentina se presenta como un complejo entramado de desafíos financieros, esfuerzos dispares de modernización y un crecimiento desigual de nuevas formas de movilidad. La centralidad del debate está en la redefinición del modelo de financiamiento y las consecuencias directas que esto tiene sobre la vida de millones de personas.\n\n**La reconfiguración del financiamiento y los subsidios al transporte**\n\nEl tema más candente en el transporte urbano durante los últimos meses de 2025 y lo que va de 2026 es, sin duda, la profunda reestructuración del esquema de subsidios. El gobierno nacional ha profundizado una política de reducción y descentralización de los aportes directos al transporte de pasajeros, buscando trasladar gradualmente la responsabilidad financiera a las provincias y municipios. Esto se ha materializado en la eliminación de varias partidas específicas que históricamente fluían desde la Nación hacia las empresas operadoras, especialmente las del interior del país, y en una revisión de los fondos destinados al Área Metropolitana de Buenos Aires (AMBA), aunque con un tratamiento diferenciado por su volumen de usuarios.\n\nEsta política está siendo impulsada principalmente por el Ministerio de Economía, con el respaldo técnico del Ministerio de Transporte de la Nación, bajo la premisa de racionalizar el gasto público y federalizar los costos. Las provincias y municipios, a través de sus secretarías y direcciones de transporte, se encuentran en la primera línea de recepción de esta nueva carga, mientras que las empresas privadas de colectivos y, en menor medida, los operadores estatales de trenes y subtes, son los principales ejecutores del servicio bajo este nuevo paradigma.\n\nLas consecuencias de esta reconfiguración son diversas y palpables. Por un lado, se ha observado un **aumento significativo de las tarifas** del transporte público en la mayoría de las ciudades del país. Para compensar la merma de los subsidios nacionales, los gobiernos locales se han visto obligados a autorizar incrementos que, en muchos casos, duplican o triplican los valores previos, impactando directamente en el poder adquisitivo de los usuarios y en el costo de vida general. Esto ha llevado a que muchas familias evalúen la cantidad de viajes diarios, e incluso a la búsqueda de alternativas de traslado en distancias cortas. Por otro lado, la falta de fondos ha provocado la **reducción de frecuencias y la eliminación de algunas rutas menos rentables** en diversas localidades, especialmente en zonas periféricas o ciudades con menor densidad demográfica, afectando la conectividad y la accesibilidad al servicio.\n\nEl principal problema es la **creación de desigualdades territoriales**. Las ciudades con mayor capacidad de recaudación propia o con presupuestos más robustos pueden mitigar mejor el impacto, ya sea manteniendo subsidios locales o gestionando incrementos tarifarios más graduales. En contraste, otras jurisdicciones, con economías más vulnerables, enfrentan el riesgo de un deterioro grave del servicio o tarifas prohibitivas. Lo que funciona de esta política, desde la perspectiva fiscal, es una reducción del gasto centralizado; sin embargo, no se ha establecido un marco regulatorio claro que garantice un piso de calidad de servicio o un esquema de financiamiento alternativo que brinde previsibilidad a largo plazo. La tensión más evidente surge entre el objetivo macroeconómico de equilibrio fiscal y la necesidad social de un transporte público accesible, generando fricciones constantes entre el gobierno nacional y las autoridades locales, así como el descontento de los usuarios.\n\n**La lenta modernización de la infraestructura y el material rodante**\n\nEn paralelo a la crisis de financiamiento, la modernización de la infraestructura y el material rodante del transporte urbano continúa siendo un desafío persistente. Durante 2025 y principios de 2026, se han observado algunas acciones concretas, pero con un alcance limitado y a un ritmo inferior al deseado. Los proyectos más relevantes suelen ser aquellos que ya estaban iniciados, como la renovación de vías en algunos tramos ferroviarios urbanos del AMBA o la construcción de carriles exclusivos para colectivos en ciudades grandes. También hay un esfuerzo por mejorar la información al usuario mediante la implementación de aplicaciones de seguimiento de unidades o paneles informativos en paradas clave, aunque de manera segmentada.\n\nEl Ministerio de Transporte de la Nación, a través de organismos como ADIF S.E. (Administración de Infraestructuras Ferroviarias) y Trenes Argentinos Operaciones, sigue siendo el actor principal en la gestión de la infraestructura ferroviaria. Los gobiernos municipales y, en algunos casos, consorcios metropolitanos, son los responsables de la infraestructura vial urbana (calles, paradas de colectivo, bicisendas). La inversión privada en grandes obras de infraestructura de transporte masivo es prácticamente inexistente, limitándose a veces a la provisión de material rodante bajo esquemas específicos.\n\nLas consecuencias de estas acciones son ambivalentes. Donde se logran finalizar obras de renovación de vías o material rodante, se perciben **mejoras puntuales en la puntualidad y la seguridad** de los servicios ferroviarios, brindando un respiro a los usuarios de esas líneas. La digitalización de la información, en los lugares donde funciona, permite una mejor planificación de los viajes y reduce la incertidumbre. Sin embargo, estas mejoras son \"islas\" en un panorama de **desgaste generalizado**. La falta de una inversión sostenida en el mantenimiento preventivo y la renovación completa de flotas de colectivos y trenes sigue generando averías frecuentes, interrupciones del servicio y una vida útil acortada de las unidades. La brecha tecnológica también es evidente: mientras Buenos Aires y algunas capitales provinciales avanzan en apps, muchas ciudades carecen de información en tiempo real.\n\nLo que funciona bien es la continuidad de proyectos ya iniciados, que demuestran la capacidad técnica y operativa para realizar mejoras, siempre que haya financiamiento. Sin embargo, el principal problema es la **fragmentación de la inversión y la ausencia de una visión estratégica integral** que abarque todas las modalidades y jurisdicciones. La dependencia de créditos externos para proyectos de gran envergadura es un cuello de botella constante, y el contexto económico actual dificulta su obtención. La tensión principal radica entre la urgencia de modernizar sistemas que están operando al límite de su capacidad, con riesgos para la seguridad y la eficiencia, y la escasez crónica de recursos, lo que lleva a priorizar soluciones de emergencia o \"parcheos\" sobre la planificación a largo plazo.\n\n**La expansión desigual de la movilidad sustentable y la micromovilidad**\n\nUn tercer eje de cambio, aunque con un desarrollo muy dispar geográficamente, es la expansión de la movilidad sustentable y la micromovilidad. En los últimos años y hasta febrero de 2026, algunas de las ciudades más grandes del país han continuado con la expansión de sus redes de bicisendas y la implementación o mantenimiento de sistemas de bicicletas públicas, muchas veces con el apoyo inicial de organismos internacionales o la banca de desarrollo. Paralelamente, se observa un crecimiento sostenido de la oferta de monopatines eléctricos de alquiler en zonas céntricas y de alta densidad, impulsado por empresas privadas. También existen campañas de concientización, aunque su alcance es limitado, para fomentar el uso de medios de transporte no motorizados.\n\nLos principales actores en este ámbito son los gobiernos municipales, quienes diseñan y construyen la infraestructura para bicicletas y peatones, y regulan la circulación. Las empresas privadas son las que operan los sistemas de alquiler de monopatines y, en algunos casos, de bicicletas. La coordinación con el transporte público masivo, que sería fundamental para un sistema integral, aún es incipiente y poco desarrollada en la mayoría de los casos.\n\nLas consecuencias positivas incluyen un **mayor uso de la bicicleta** como medio de transporte en áreas urbanas donde la infraestructura lo permite. Esto contribuye a reducir la congestión vehicular en horas pico, disminuye las emisiones contaminantes y fomenta un estilo de vida más activo. La micromovilidad ofrece flexibilidad y rapidez para distancias cortas, una alternativa atractiva ante el aumento del costo del transporte público o la congestión. Sin embargo, este crecimiento presenta importantes desafíos. Se ha registrado un **aumento en los problemas de seguridad vial**, con mayores conflictos entre peatones, ciclistas y usuarios de monopatines, y la necesidad de una regulación más clara sobre la velocidad, el uso de casco y los espacios de circulación. Además, la **segmentación geográfica** es un problema: la infraestructura para bicicletas y la oferta de monopatines se concentran en zonas céntricas y de mayor poder adquisitivo, dejando desatendidos a los barrios periféricos donde la única opción viable sigue siendo el transporte público tradicional, exacerbando las desigualdades en el acceso a modos de transporte eficientes y económicos.\n\nLo que funciona es el interés creciente de los ciudadanos por estas alternativas y la capacidad de la iniciativa privada para ofrecer soluciones innovadoras. El problema radica en la **insuficiente inversión pública en infraestructura complementaria** y la falta de una política integral que articule la micromovilidad con el transporte público masivo. Existe una tensión latente entre el fomento de modos de transporte más ecológicos y la necesidad de garantizar la seguridad vial y la equidad en el acceso a estas opciones, sin desatender las demandas del transporte público tradicional que sigue siendo el principal medio para la mayoría de la población.\n\n### 3. Indicadores clave a monitorear\n\n1.  **Índice de variaciones de tarifas de transporte público urbano:** Este indicador es crucial porque mide los aumentos promedio en el costo del pasaje de colectivos, trenes y subtes a nivel nacional y por jurisdicción. Refleja directamente el impacto de la política de quita de subsidios en el bolsillo de los usuarios y la capacidad de las provincias y municipios para absorber o compensar esos costos. Una suba constante y significativa podría indicar una profundización de la crisis de accesibilidad, mientras que una estabilización (o una desaceleración en el aumento) podría señalar un reacomodamiento en el esquema de financiamiento.\n2.  **Volumen de pasajeros transportados por modalidad (colectivos, trenes, subtes):** Este dato, desagregado por tipo de transporte y por región, permite observar si el número de usuarios se mantiene, aumenta o disminuye. Un descenso sostenido podría indicar una pérdida de competitividad del transporte público (por tarifas elevadas, mal servicio, etc.) o cambios en los patrones de movilidad de la población, mientras que un aumento podría señalar una mejora en la oferta o una mayor demanda ante la falta de otras alternativas.\n3.  **Inversión pública ejecutada en infraestructura de transporte urbano (porcentaje del presupuesto y origen de fondos):** Este indicador revela cuánto dinero se está destinando efectivamente a mantenimiento, mejoras y expansión de la infraestructura (vías, estaciones, paradas, carriles exclusivos). Es fundamental no solo el monto total, sino también el origen de los fondos (Nación, provincias, municipios, créditos externos) para entender la sostenibilidad y las prioridades de las políticas de infraestructura. Un bajo porcentaje o una dependencia exclusiva de fondos externos podría indicar la postergación de obras necesarias.\n4.  **Tasa de siniestralidad vial que involucra a transporte público y/o micromovilidad:** Este indicador, desagregado por tipo de vehículo (colectivos, bicicletas, monopatines, trenes), es esencial para evaluar la seguridad de los usuarios y la efectividad de las regulaciones de tránsito. Un aumento podría señalar fallas en el mantenimiento de unidades, la capacitación de conductores, la infraestructura vial (cruce de bicisendas, carriles) o la falta de una regulación adecuada para los nuevos modos de micromovilidad, que son cada vez más presentes en las ciudades.\n5.  **Porcentaje de unidades de transporte público con accesibilidad universal:** Mide la incorporación de características como rampas, espacios para sillas de ruedas y señalización adecuada en los vehículos. Este indicador es clave para evaluar el compromiso con la inclusión y la calidad del servicio para personas con movilidad reducida, lo que impacta directamente en la equidad en el acceso al transporte urbano. Un bajo porcentaje señalaría una deuda social importante en este aspecto."
  }
}