{
  "pais": "Argentina",
  "categoria": "Vivienda, urbanismo y desarrollo territorial",
  "analisis": {
    "2026-02": "## 1. Situación anterior\n\nEn los últimos cinco a diez años, Argentina ha enfrentado un deterioro constante en el acceso a la vivienda y una creciente complejidad en la gestión urbana. Entre 2016 y 2019, la aparición de los créditos hipotecarios UVA intentó reactivar el mercado de compraventa, pero la alta inflación posterior y la inestabilidad macroeconómica rápidamente erosionaron su viabilidad, dejando a muchos deudores en una situación comprometida y sin lograr un impacto masivo en el déficit habitacional. Durante este período, el crecimiento de los asentamientos informales y la precarización habitacional ya eran tendencias preocupantes, con programas públicos de vivienda que luchaban contra recortes presupuestarios y la dificultad de escalar soluciones.\n\nLa pandemia de COVID-19, entre 2020 y 2021, introdujo medidas extraordinarias como la suspensión de desalojos y el congelamiento de alquileres, que si bien ofrecieron un respiro momentáneo, generaron distorsiones en el mercado de alquileres que se profundizaron en los años siguientes. La actividad de la construcción se vio afectada por paralizaciones y el aumento de costos. En el período post-pandemia, particularmente entre 2022 y finales de 2025, la elevada inflación se consolidó como el principal obstáculo. El poder adquisitivo de salarios y jubilaciones se vio diezmado, haciendo prácticamente inaccesible el mercado de compra y muy difícil el de alquiler para amplios segmentos de la población. La Ley de Alquileres, con sus sucesivas modificaciones y finalmente su derogación a fines de 2023, generó una marcada escasez de oferta de propiedades para alquilar, altos precios y contratos dolarizados o con ajustes muy frecuentes, profundizando la crisis habitacional, especialmente para jóvenes y familias. La inversión en infraestructura urbana y el ordenamiento territorial quedaron relegados, y la expansión de las manchas urbanas sin planificación ni servicios básicos continuó siendo una constante.\n\n## 2. Situación actual\n\nA febrero de 2026, la situación en vivienda, urbanismo y desarrollo territorial en Argentina es un mosaico complejo, marcado por una fuerte tensión entre la necesidad de estabilizar la economía y la urgencia de atender un déficit habitacional que no para de crecer. Las políticas actuales buscan, por un lado, desregular mercados para atraer inversión y, por otro, afrontar las consecuencias sociales de años de desatención, aunque con recursos limitados.\n\n### Acceso a la Vivienda: Alquileres y Compraventa\n\nActualmente, el mercado de alquileres se encuentra en una etapa de desregulación que se consolidó tras la derogación de la Ley de Alquileres a finales de 2023 y las medidas implementadas a lo largo de 2024. Las acciones concretas han buscado liberalizar las condiciones contractuales, permitiendo a propietarios y inquilinos pactar libremente duración, moneda y mecanismos de ajuste de los contratos. Esta política, impulsada principalmente por el Gobierno Nacional a través de normas de emergencia económica, apunta a revitalizar la oferta de propiedades en alquiler que se había contraído drásticamente en los años previos. El sector inmobiliario privado, a través de sus cámaras y asociaciones, ha sido un actor clave en la promoción de esta desregulación, argumentando que la libertad de mercado es el camino para aumentar la disponibilidad de viviendas.\n\nLas consecuencias de esta desregulación son mixtas y generan fuertes debates. Por un lado, se observa un leve incremento en la oferta de inmuebles para alquilar en los principales centros urbanos, lo que podría considerarse un resultado positivo en términos de disponibilidad. Sin embargo, los precios de los alquileres se han disparado en términos reales, con contratos que a menudo se pactan en dólares o con cláusulas de ajuste muy frecuentes y vinculadas a la inflación o al tipo de cambio, lo que dificulta enormemente la planificación y la capacidad de pago de los inquilinos. Las familias de ingresos medios y bajos son las más afectadas, ya que una porción cada vez mayor de sus ingresos se destina al alquiler, limitando el acceso a otros bienes y servicios esenciales. Lo que funciona bien para los propietarios, que ven una mayor rentabilidad y seguridad jurídica, se convierte en un problema para los inquilinos, que carecen de estabilidad y enfrentan una presión económica creciente. La principal tensión radica entre la lógica de mercado, que busca maximizar la oferta a través de la rentabilidad, y la función social de la vivienda, que exige accesibilidad y condiciones justas para los inquilinos.\n\nEn cuanto a la compraventa, el panorama es aún más desafiante. Con la alta inflación persistente y la inestabilidad económica, el acceso a créditos hipotecarios a largo plazo es prácticamente nulo. Si bien algunos bancos privados y, en menor medida, el Banco Nación, han intentado relanzar líneas de crédito hipotecario indexadas, las tasas de interés son elevadas y los requisitos de ingreso son inalcanzables para la mayoría de la población. Las operaciones de compraventa suelen realizarse al contado o con una financiación muy corta, y en muchos casos, los precios se pactan en dólares, lo que limita aún más la base de potenciales compradores. La construcción de nuevas viviendas para venta se ha ralentizado, ya que la incertidumbre económica y la dificultad de obtener financiación para los compradores desincentivan la inversión en proyectos a gran escala.\n\n### Déficit Habitacional y Urbanizaciones Informales\n\nEl déficit habitacional en Argentina, que incluye tanto la falta de viviendas como la precariedad de las existentes, sigue siendo un problema estructural de magnitud crítica en febrero de 2026. Las acciones del gobierno nacional en esta área se han concentrado en la racionalización de programas preexistentes y en la búsqueda de mecanismos que involucren al sector privado. Se observan algunas iniciativas focalizadas en la urbanización de barrios populares, llevadas adelante en coordinación con municipios y, en algunos casos, con el apoyo de organismos internacionales o de crédito que buscan garantizar el acceso a servicios básicos como agua, cloacas y electricidad. Instituciones como el RENABAP (Registro Nacional de Barrios Populares) y secretarías específicas de desarrollo urbano siguen operando, aunque con presupuestos ajustados, buscando relevar y priorizar intervenciones.\n\nLas consecuencias de estos esfuerzos son limitadas frente a la escala del problema. Si bien se logran avances puntuales en algunos asentamientos, la velocidad de crecimiento de nuevas villas y asentamientos informales supera la capacidad de respuesta. La falta de acceso a la tierra con servicios y la ausencia de políticas integrales de suelo urbano son problemas fundamentales. Lo que funciona en algunos proyectos piloto de urbanización –principalmente la participación comunitaria en el diseño de soluciones y la coordinación con ONG– se ve opacado por la escasez de recursos financieros y técnicos para replicar esas experiencias a gran escala. La principal dificultad radica en la fragmentación de competencias entre el gobierno nacional, las provincias y los municipios, que a menudo carecen de una visión y recursos comunes para abordar el problema. Esto genera tensiones entre las demandas urgentes de las comunidades, que exigen soluciones habitacionales y acceso a servicios, y la capacidad estatal, que se muestra insuficiente para responder de manera efectiva y sostenida.\n\n### Desarrollo Territorial y Planificación Urbana\n\nEn lo que respecta al desarrollo territorial y la planificación urbana, las políticas en curso en 2026 buscan priorizar la inversión en infraestructura productiva y logística, con la expectativa de que esto genere un desarrollo indirecto en las áreas urbanas. El Ministerio de Obras Públicas, en coordinación con las provincias, impulsa proyectos de conectividad vial, energética y de puertos, orientados a la exportación y la optimización de cadenas productivas. En algunos casos, se promueve la inversión privada en desarrollo inmobiliario mediante la simplificación de trámites y la reducción de cargas impositivas a nivel municipal o provincial, con el objetivo de fomentar la construcción de viviendas o complejos comerciales.\n\nLos resultados de estas acciones son heterogéneos. Si bien la mejora de infraestructuras puede potenciar ciertas regiones, la planificación urbana integral y sostenible no siempre acompaña estos desarrollos. Las ciudades continúan su expansión periférica, a menudo sin una adecuada provisión de servicios públicos o un diseño que promueva la equidad social. La ausencia de un plan nacional de suelo o de una ley de ordenamiento territorial con alcance federal impide una gestión estratégica del crecimiento urbano y rural, dejando que las decisiones se tomen de forma fragmentada a nivel local. El principal problema es la debilidad de los instrumentos de planificación y gestión del suelo, lo que facilita la especulación inmobiliaria y dificulta la creación de reservas de tierra para viviendas sociales o equipamientos públicos. La tensión se manifiesta entre los intereses de los desarrolladores inmobiliarios y la necesidad de los municipios de garantizar un crecimiento urbano ordenado y equitativo, a menudo sin las herramientas legales ni la capacidad técnica para hacerlo.\n\n## 3. Indicadores clave a monitorear\n\n1.  **Déficit Habitacional Cuantitativo y Cualitativo:** Este indicador, medido por el INDEC u otros organismos específicos, revela la cantidad de viviendas que faltan en el país y el porcentaje de hogares que viven en condiciones precarias (sin acceso a servicios básicos, materiales inadecuados, hacinamiento). Su evolución permite entender la magnitud real del problema y si las políticas en marcha logran reducir la brecha o, por el contrario, esta sigue ampliándose.\n2.  **Porcentaje del Ingreso Destinado al Alquiler de Vivienda:** Este indicador muestra qué proporción de los ingresos promedio de un hogar se necesita para cubrir el costo de un alquiler estándar. Es fundamental para evaluar la accesibilidad económica de la vivienda y la presión sobre el poder adquisitivo de los inquilinos, reflejando si la desregulación de los alquileres beneficia o perjudica a la mayoría.\n3.  **Variación Interanual del M² Construido para Vivienda:** Proporcionado por el INDEC y cámaras de la construcción, este indicador mide el ritmo de la actividad constructora específicamente para uso residencial. Refleja la confianza de los inversores y desarrolladores en el mercado, la disponibilidad de financiación y la capacidad del sector para generar nuevas unidades habitacionales que, idealmente, ayuden a paliar el déficit.\n4.  **Porcentaje de Urbanizaciones Informales con Acceso a Servicios Básicos (Agua, Cloacas, Electricidad):** Este indicador, relevado por organismos como el RENABAP y municipios, permite seguir el avance en la integración de los barrios populares a la trama urbana formal. Su monitoreo es crucial para evaluar la efectividad de los programas de urbanización y el progreso en la reducción de la precariedad habitacional y la desigualdad territorial."
  }
}