{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Policía y fuerzas de seguridad",
  "analisis": {
    "2026-02": "### 1. Situación anterior\n\nEn los últimos diez años, la seguridad pública en Argentina ha sido un campo de constante evolución y no pocas tensiones. Si nos remontamos a 2016, el panorama estaba marcado por un intento de modernización de las fuerzas policiales, tanto a nivel federal como provincial. Se observaba una inversión en equipamiento, desde patrulleros y chalecos hasta tecnología de vigilancia, como cámaras de seguridad instaladas en espacios públicos. Por ejemplo, en varias provincias, entre 2016 y 2019, se anunciaron planes de inversión millonarios para dotar a la policía de herramientas más avanzadas y, en algunos casos, se buscaron integrar sistemas de monitoreo urbano.\n\nSin embargo, a pesar de estas iniciativas, la preocupación por la inseguridad seguía siendo alta. Los delitos callejeros, como los robos bajo la modalidad de \"motochorros\", se mantuvieron como un problema persistente, especialmente en grandes centros urbanos. La tasa de homicidios dolosos, aunque fluctuante, mostraba focos de preocupación en ciertas regiones. Un ejemplo claro fue el crecimiento de la violencia relacionada con el narcotráfico en la ciudad de Rosario, que empezó a ganar visibilidad nacional hacia finales de la década de 2010 y continuó intensificándose en los años siguientes. En 2019, por ejemplo, Rosario ya registraba una de las tasas de homicidios más altas del país, superando los 10 por cada 100.000 habitantes, una cifra que generaba alarma.\n\nLa pandemia de COVID-19, entre 2020 y 2021, introdujo un cambio inesperado. Si bien hubo una disminución transitoria en algunos tipos de delitos por el aislamiento social, también se generaron nuevos desafíos, como el control de las restricciones y el impacto del encierro en la salud mental de la población y de los propios efectivos policiales. Al mismo tiempo, la crisis económica que la acompañó puso una presión adicional sobre los presupuestos de seguridad, dificultando la continuidad de ciertas inversiones y la mejora de las condiciones salariales de los agentes, un reclamo histórico.\n\nA medida que la vida regresaba a la \"normalidad\" en 2022 y 2023, la situación de la seguridad volvió a ocupar un lugar central en la agenda. La complejidad de los delitos, la expansión del crimen organizado en algunas zonas y la percepción ciudadana de mayor vulnerabilidad impulsaron la búsqueda de nuevas estrategias, a menudo con un enfoque en la coordinación entre las distintas fuerzas de seguridad (policías provinciales, Policía Federal, Gendarmería Nacional) y el poder judicial.\n\n### 2. Situación actual\n\nAl día de hoy, principios de febrero de 2026, la situación en seguridad pública y policía en Argentina está marcada por una serie de acciones concretas y desafíos persistentes. El gobierno actual, tanto a nivel nacional como provincial, ha puesto un fuerte énfasis en la implementación de políticas que buscan una mayor presencia policial en las calles y un combate más frontal contra el crimen organizado.\n\nUna de las acciones más visibles es el despliegue de **refuerzos de fuerzas federales** en puntos críticos. Por ejemplo, en la región de Rosario, donde la violencia ligada al narcotráfico ha mantenido niveles preocupantes en los últimos años (con cifras de homicidios que a fines de 2025 seguían siendo elevadas), se ha incrementado significativamente la presencia de Gendarmería Nacional y Policía Federal. Esta medida busca desarticular bandas criminales y reducir la circulación de armas, y se observa que ha logrado, en algunos barrios, una disminución temporal de ciertos delitos violentos, aunque también genera la preocupación de un posible \"efecto traslado\" de la actividad criminal a zonas aledañas.\n\nOtro foco importante es la **tecnologización de la prevención**. Se están implementando y expandiendo sistemas de videovigilancia con cámaras de alta definición y reconocimiento facial en varias ciudades. En algunas jurisdicciones, los centros de monitoreo urbano están utilizando algoritmos de inteligencia artificial para identificar patrones sospechosos o vehículos robados en tiempo real. Esto, llevado a cabo por los ministerios de seguridad provinciales en conjunto con los municipios, ha demostrado ser una herramienta útil para la identificación de sospechosos y la reconstrucción de hechos delictivos en el pos-crimen. Sin embargo, su efectividad para prevenir el delito antes de que ocurra sigue siendo un debate, y plantea desafíos en cuanto a la privacidad de los ciudadanos y la inversión necesaria para mantener y actualizar estos sistemas.\n\nEn el ámbito de la justicia, se observan esfuerzos por **agilizar los procesos penales**. Algunos distritos judiciales están aplicando nuevas modalidades de investigación que buscan reducir los tiempos entre la denuncia y la sentencia, y se han fortalecido las unidades fiscales especializadas en delitos complejos, como el lavado de activos o el crimen organizado. Esto lo impulsan los poderes judiciales en coordinación con las procuradurías generales. La consecuencia directa es que se registran más allanamientos y detenciones en casos de narcotráfico, por ejemplo, lo que puede aumentar la sensación de que la justicia actúa. No obstante, la saturación del sistema judicial y la dificultad de obtener pruebas sólidas para condenas en el largo plazo siguen siendo problemas estructurales.\n\nFinalmente, persiste la **tensión entre la necesidad de mano dura y el respeto por los derechos humanos**. Mientras que una parte de la sociedad reclama medidas más estrictas contra el delito, otras voces advierten sobre los riesgos de un accionar policial que exceda los límites legales. Los debates sobre el uso de armas no letales, los protocolos de actuación ante manifestaciones y la formación de los efectivos en derechos humanos siguen siendo temas recurrentes que los organismos de control y las instituciones de la sociedad civil monitorean de cerca. La reforma y profesionalización de las policías, incluyendo capacitaciones continuas y el fortalecimiento de los mecanismos internos de control, son programas que se mantienen activos, buscando mejorar la imagen y la eficiencia de las fuerzas.\n\n### 3. Indicadores clave a monitorear\n\nPara entender cómo evoluciona la seguridad pública y el desempeño policial en Argentina, hay varios números y datos que son importantes seguir de cerca:\n\n1.  **Tasa de Homicidios Dolosos por 100.000 habitantes:** Este es un indicador fundamental para medir la violencia extrema. Nos dice cuántas personas son asesinadas intencionalmente en relación con el total de la población. Una disminución sostenida en este número en las principales ciudades sería una señal de mejora, mientras que un aumento indicaría un recrudecimiento de la violencia.\n2.  **Tasa de Robos (o \"Robos con Armas\") por 100.000 habitantes:** Muestra la frecuencia de los delitos que más impactan la vida cotidiana de los ciudadanos, como el robo en la vía pública o en viviendas. Una baja en este indicador puede mejorar directamente la percepción de seguridad.\n3.  **Tasa de Esclarecimiento de Homicidios y Robos:** Este porcentaje indica cuántos de los casos de homicidio y robo denunciados terminan con la identificación y detención de un sospechoso. Un número creciente en esta tasa sugiere una mayor efectividad de la investigación policial y judicial, lo que puede reducir la impunidad.\n4.  **Percepción Ciudadana de Inseguridad (según encuestas):** Aunque es subjetivo, este dato es crucial. Mide qué tan seguros se sienten los ciudadanos en sus barrios y ciudades. Una mejora en la percepción, incluso si no se refleja inmediatamente en las estadísticas de delitos, es vital para la confianza de la población.\n5.  **Denuncias por Corrupción o Abuso de Autoridad en Fuerzas Policiales:** El número de denuncias y las acciones tomadas al respecto dentro de las fuerzas de seguridad son un termómetro de la transparencia y la rendición de cuentas. Un incremento en las denuncias *y* en las investigaciones internas puede indicar una mayor confianza para denunciar, o por el contrario, un problema creciente que debe ser abordado.\n6.  **Inversión en Seguridad Pública (como porcentaje del presupuesto total o por habitante):** Permite ver cuánto dinero se destina a equipamiento, salarios, capacitación y tecnología. Un aumento o disminución en esta inversión puede tener un impacto directo en la capacidad operativa de las fuerzas y en la implementación de políticas a mediano y largo plazo."
  }
}