{
  "pais": "Argentina",
  "categoria": "Infraestructura y transporte",
  "subcategoria": "Telecomunicaciones y conectividad",
  "analisis": {
    "2026-02": "## 1. Situación anterior\n\nEn los últimos cinco a diez años, Argentina ha experimentado una evolución notable, aunque desigual, en su infraestructura de telecomunicaciones y conectividad. Hacia mediados de la década de 2010, el país se encontraba en un proceso de expansión de la conectividad 4G móvil, que llegó a la mayoría de las grandes ciudades y comenzó a expandirse hacia áreas con menor densidad de población, mejorando significativamente la experiencia de internet móvil. Sin embargo, la banda ancha fija, si bien crecía, aún dependía en gran medida de tecnologías más antiguas como el ADSL y el cablemódem, con la fibra óptica limitada a puntos específicos de alta demanda o a la infraestructura troncal del Estado, a cargo de empresas como ARSAT con su Red Federal de Fibra Óptica (REFEFO).\n\nLa principal tendencia que se configuró en ese período fue la persistencia de una brecha digital marcada. Mientras que los centros urbanos disfrutaban de mejoras progresivas en velocidad y acceso, muchas zonas rurales y barrios de bajos ingresos quedaban rezagados, con servicios de baja calidad, poca oferta o precios prohibitivos. La pandemia de 2020 y 2021 actuó como un catalizador, exponiendo brutalmente estas deficiencias al convertir la conectividad en un servicio esencial para el teletrabajo, la educación a distancia y la salud. Este evento impulsó un debate sobre la necesidad de mayor inversión y una regulación que garantizara el acceso universal, aunque también generó tensiones sobre la injerencia estatal en la fijación de precios y la clasificación de los servicios como públicos o no, impactando la previsibilidad para la inversión privada. Se vio una aceleración en la demanda, pero la oferta no siempre pudo seguir el ritmo ni llegar a todos.\n\n## 2. Situación actual\n\n**Despliegue de Fibra Óptica y la Promesa del 5G**\n\nActualmente, en febrero de 2026, el despliegue de infraestructura de fibra óptica sigue siendo el motor principal de la mejora en la calidad del internet fijo. El Estado, a través de ARSAT, continúa expandiendo la Red Federal de Fibra Óptica (REFEFO), una columna vertebral que busca llevar conectividad de alta capacidad a distintas localidades del país. Paralelamente, los grandes operadores privados (como los conglomerados que agrupan a marcas como Telefónica, Telecom o Claro) han intensificado sus inversiones en la \"última milla\", es decir, la conexión directa al hogar o la empresa, especialmente en las principales ciudades y aglomerados urbanos, reemplazando tecnologías más antiguas por FTTH (Fiber To The Home).\n\nLas consecuencias de estas acciones son duales. En las áreas donde la fibra óptica llega, se observa una mejora sustancial en las velocidades de navegación y la estabilidad del servicio, beneficiando tanto a usuarios residenciales como a pequeñas empresas y profesionales que dependen de una conexión robusta. Esto impulsa la productividad y permite el acceso a servicios digitales más exigentes. Sin embargo, el problema radica en la distribución geográfica: este avance es más notorio en zonas densamente pobladas y económicamente atractivas. Fuera de estos \"bolsillos de conectividad\", el acceso a fibra de alta velocidad es escaso, manteniendo la brecha de calidad y precio. El ENTECOM, el organismo regulador, ha intentado fomentar la expansión mediante ciertas desregulaciones y llamados a la inversión, pero los operadores aún enfrentan desafíos económicos propios del contexto macroeconómico y la burocracia para obtener permisos de despliegue a nivel municipal. La entrada del 5G, la tecnología móvil de próxima generación, es aún incipiente, limitada a zonas específicas de las grandes ciudades. Si bien promete velocidades y latencias revolucionarias, su despliegue masivo se ve ralentizado por la necesidad de una densificación de antenas y las cuantiosas inversiones que exige, lo que genera una tensión entre las expectativas tecnológicas y la realidad económica para su implementación a gran escala.\n\n**Conectividad en Áreas Rurales y la Brecha Digital Persistente**\n\nLa conectividad en áreas rurales y zonas vulnerables sigue siendo uno de los mayores desafíos del sector en febrero de 2026. A pesar de los esfuerzos, una parte significativa de la población argentina permanece desconectada o con servicios de muy baja calidad. Las acciones concretas incluyen programas del Fondo de Servicio Universal, administrado por el ENTECOM, que busca subsidiar proyectos de extensión de red en localidades de baja rentabilidad económica para los operadores. También se han visto iniciativas de gobiernos provinciales y municipales para establecer puntos de conectividad gratuita en espacios públicos o para equipar escuelas y centros de salud con acceso a internet. La emergencia de proveedores satelitales globales, como Starlink, ha comenzado a ofrecer una alternativa para algunas zonas muy remotas, aunque a un costo que no siempre es accesible para todos.\n\nLos resultados son una mejora marginal y fragmentada. Algunos proyectos financiados por el Fondo de Servicio Universal han logrado llevar internet a pequeñas comunidades, mejorando la vida de sus habitantes y permitiendo el acceso a información y servicios que antes eran imposibles. Sin embargo, la escala de estos programas no alcanza a cubrir la vastedad de las necesidades. El principal problema es la falta de incentivos económicos para los grandes operadores, quienes no ven rentable invertir en la infraestructura necesaria para estas zonas con pocos usuarios y dificultades geográficas. Las tensiones surgen entre la responsabilidad social del Estado de garantizar el acceso a todos y la lógica de mercado de las empresas, que priorizan la rentabilidad. Además, la dispersión de esfuerzos entre distintos niveles de gobierno y organismos (nacional, provincial, municipal) dificulta una estrategia coordinada y eficaz, llevando a que los avances sean más bien puntuales y no una solución sistémica para la brecha digital rural.\n\n**El Marco Regulatorio y la Búsqueda de Inversión Sostenible**\n\nEl marco regulatorio de las telecomunicaciones en Argentina es un punto de debate constante y un factor clave para la inversión, en especial durante 2026. Tras períodos de fuerte intervención estatal, se observa una tendencia a buscar mayor estabilidad y previsibilidad para atraer capitales, aunque sin abandonar completamente la visión de que el acceso a la conectividad es un derecho esencial. Se están discutiendo ajustes a la normativa que regula la clasificación de los servicios, el esquema de precios y la agilización de permisos para despliegue de infraestructura. La Secretaría de Innovación Pública, junto con el ENTECOM y el Ministerio de Economía, busca consensos con los actores del sector para generar un ambiente de negocios más atractivo.\n\nLas consecuencias de estas discusiones son mixtas. Donde se ha logrado un camino más previsible, se perciben pequeñas señales de inversión en modernización y expansión, principalmente en la actualización tecnológica de redes existentes. Esto se manifiesta en una mejora incremental en la calidad de los servicios en algunas áreas. Sin embargo, el principal problema es la histórica volatilidad regulatoria y económica del país. Las empresas, tanto locales como extranjeras, son cautelosas a la hora de realizar inversiones de gran envergadura a largo plazo debido a los cambios frecuentes en las reglas de juego y la alta inflación, que dificulta la planificación financiera. Existe una tensión fundamental entre la necesidad de que los servicios sean accesibles para la población, lo que a veces implica regulaciones de precios, y la demanda de rentabilidad por parte de las empresas para que inviertan y mantengan la calidad de sus redes. Esto genera un círculo en el que la falta de inversiones frena la mejora del servicio, y la baja calidad dificulta la justificación de tarifas más altas.\n\n## 3. Indicadores clave a monitorear\n\n1.  **Porcentaje de hogares con acceso a internet de banda ancha fija (mayor a 50 Mbps):** Este indicador es crucial porque refleja no solo la penetración general del servicio en los hogares, sino también la calidad y capacidad real a la que acceden los usuarios. Una mejora en este porcentaje indicaría que la infraestructura de fibra óptica está llegando efectivamente a más domicilios y que la experiencia de conectividad se está elevando, permitiendo un uso más intensivo y de mejor calidad de los servicios digitales.\n\n2.  **Penetración de fibra óptica al hogar (FTTH) sobre el total de conexiones fijas:** Este dato es fundamental para medir la modernización tecnológica de la red fija. Un aumento sostenido en la proporción de conexiones FTTH indica que el país está invirtiendo en la infraestructura más avanzada y preparada para el futuro, lo que tiene implicaciones directas en la velocidad, estabilidad y capacidad de la red para soportar nuevas demandas y tecnologías emergentes.\n\n3.  **Cobertura de redes 5G (porcentaje de población o ciudades principales):** Este indicador permite rastrear el avance de la conectividad móvil de próxima generación. Una expansión en la cobertura 5G señalaría que los operadores están realizando las inversiones necesarias para modernizar sus redes móviles, lo que prometería mayores velocidades, menor latencia y la habilitación de nuevos casos de uso para la industria y los usuarios, aunque inicialmente su foco sea en grandes urbes.\n\n4.  **Inversión anual en infraestructura de telecomunicaciones (en millones de dólares):** Este indicador es un termómetro de la confianza del sector privado y estatal en el futuro del mercado. Un aumento en la inversión anual, desglosado si es posible entre fibra, móvil y otras infraestructuras, señalaría un compromiso real con la expansión y mejora de la conectividad, reflejando un marco regulatorio más atractivo o una economía más estable que impulse la decisión de invertir a largo plazo.\n\n5.  **Brecha de velocidad promedio entre zonas urbanas y rurales:** Este indicador es vital para entender la equidad en el acceso a la conectividad. Monitorear si la diferencia en las velocidades promedio de internet entre las grandes ciudades y las áreas rurales o de menor densidad de población se reduce o se amplía, nos daría una señal clara sobre la efectividad de las políticas de inclusión digital y la capacidad de la infraestructura para llegar a todos los rincones del país.\n\n6.  **Índice de asequibilidad de internet (costo del servicio como porcentaje del ingreso medio):** Este indicador mide si el acceso a la conectividad es económicamente viable para la mayoría de la población. Si el costo de un servicio de internet de calidad representa un porcentaje excesivamente alto del ingreso promedio, indica que, aunque la infraestructura exista, el acceso sigue siendo un lujo. Una mejora en este índice significaría que más personas pueden permitirse una conexión, reduciendo la brecha de acceso por razones económicas."
  }
}