{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Crimen organizado",
  "analisis": {
    "2026-02": "1. Situación anterior\n\nEn los últimos cinco a diez años, Argentina ha enfrentado una transformación preocupante en el panorama del crimen organizado. Si bien el problema no es nuevo, lo que hemos visto desde, digamos, principios de 2016, es una expansión y una mayor visibilidad de estos grupos. Originalmente, la atención se centraba en rutas de tráfico de drogas a gran escala y lavados de dinero complejos. Sin embargo, a medida que avanzaba la década de 2010, comenzamos a notar cómo el crimen organizado se enraizaba de forma más profunda en los barrios y ciudades.\n\nUn punto de inflexión fue la consolidación del microtráfico o \"narcomenudeo\" en zonas urbanas, especialmente en ciudades como Rosario. Hacia 2018-2019, esta modalidad ya era un motor de violencia palpable. Los grupos criminales, a menudo bandas locales con conexiones a redes más amplias, no solo vendían drogas, sino que empezaron a diversificar sus actividades. Esto incluyó la extorsión a comerciantes, el control de apuestas clandestinas, la usurpación de terrenos y, en algunos casos, el tráfico de personas. La violencia se disparó en ciertos puntos, con un aumento significativo de los homicidios vinculados a disputas territoriales. Por ejemplo, en Rosario, la tasa de homicidios se mantuvo por encima de la media nacional, alcanzando picos alarmantes, como en 2022 y 2023, cuando se superaron los 250 casos anuales en la ciudad, muchos de ellos relacionados directamente con la lucha por el territorio de la venta de drogas o ajustes de cuentas.\n\nDurante estos años, las respuestas estatales fueron variadas. Se intentaron operativos federales de saturación en zonas calientes y se crearon unidades especiales de fiscales. Pero la complejidad del fenómeno, sumada a la adaptabilidad de las organizaciones criminales, la infiltración de la corrupción en algunos estamentos y las dificultades económicas recurrentes del país —que empujaban a jóvenes vulnerables a sumarse a estas redes—, hicieron que los avances fueran lentos o parciales. Hacia fines de 2023 y principios de 2024, el problema ya no era solo de seguridad, sino una cuestión social y económica entrelazada. El crimen organizado había logrado cooptar ciertos espacios, y la sensación de inseguridad y la presencia de la violencia criminal eran una realidad diaria para millones de argentinos.\n\n2. Situación actual\n\nActualmente, a principios de 2026, la situación se caracteriza por un esfuerzo más coordinado y una mayor determinación por parte del Estado para enfrentar al crimen organizado, aunque con desafíos persistentes. Tras la asunción del gobierno nacional a finales de 2023, se puso un énfasis prioritario en la lucha contra la inseguridad y el narcotráfico.\n\nUna de las **acciones concretas** más visibles es el despliegue reforzado de fuerzas federales, como Gendarmería Nacional y Prefectura Naval, en puntos estratégicos. Por ejemplo, en el último año, se mantuvo una presencia considerable en Rosario y en zonas del Conurbano Bonaerense, con el objetivo de saturar el territorio y desbaratar focos de microtráfico. A la par, se implementaron medidas para cortar las comunicaciones de líderes criminales que operan desde las cárceles. Esto incluyó la instalación de inhibidores de señal en algunos complejos penitenciarios de máxima seguridad y restricciones en las visitas, buscando desarticular la cadena de mando que muchas veces se extiende más allá de los muros.\n\n**Quiénes las están llevando a cabo** son principalmente el Ministerio de Seguridad de la Nación, en coordinación con las carteras de seguridad provinciales, así como la Justicia federal y provincial a través de fiscales y jueces especializados. También hay un rol creciente de la AFIP en la persecución de delitos económicos y el lavado de activos, intentando golpear la pata financiera de estas redes.\n\nEn cuanto a las **consecuencias y resultados**, se observan efectos mixtos. En algunas áreas de alta conflictividad, el aumento de la presencia policial logró, inicialmente, una reducción en la visibilidad de la violencia callejera y en la venta de drogas a cielo abierto. Por ejemplo, en ciertos barrios de Rosario, los registros de balaceras y extorsiones reportadas mostraron una leve baja en los últimos meses de 2025 en comparación con picos de 2023. Sin embargo, esto no siempre significa una desarticulación completa de las bandas; a veces, implica un desplazamiento de las actividades criminales hacia otras zonas o la adopción de nuevas modalidades menos detectables. Es el llamado \"efecto globo\": al presionar en un punto, el problema se infla en otro.\n\n**Lo que funciona bien** es la mayor conciencia sobre la necesidad de la coordinación entre distintas fuerzas y jurisdicciones, y la priorización de la investigación financiera para atacar la capacidad económica del crimen. La Justicia ha logrado, en algunos casos, sentencias significativas contra miembros de estas organizaciones, y se han realizado incautaciones importantes de drogas y precursores químicos.\n\nSin embargo, los **problemas y desafíos** son grandes. Persiste la fragilidad de las instituciones frente a posibles infiltraciones o corrupción, lo que puede minar los esfuerzos a largo plazo. El sistema judicial sigue estando sobrecargado, lo que ralentiza las causas complejas que requieren mucha investigación. Además, no se ha logrado aún una estrategia integral que combine la represión con la prevención social y el apoyo a las comunidades vulnerables, lo que permitiría cortar la base de reclutamiento de estas bandas. Las **tensiones** se manifiestan entre el gobierno nacional y las provincias por la distribución de responsabilidades y recursos, y también en el debate público sobre la efectividad de las medidas de seguridad más duras frente a la necesidad de políticas sociales de fondo.\n\n3. Indicadores clave a monitorear\n\nPara seguir de cerca cómo evoluciona la situación del crimen organizado en Argentina, hay varios números y datos que son cruciales:\n\n1.  **Tasa de homicidios dolosos por cada 100.000 habitantes en grandes centros urbanos (especialmente Rosario y el Gran Buenos Aires):** Este número es un termómetro directo de la violencia relacionada con las disputas territoriales y los ajustes de cuentas de las bandas criminales. Una disminución sostenida indicaría que las estrategias están logrando reducir la capacidad operativa y la conflictividad entre estos grupos.\n2.  **Volumen y valor de incautaciones de estupefacientes y precursores químicos:** Este dato muestra dos cosas: por un lado, la escala del negocio del narcotráfico y, por otro, la efectividad de las fuerzas de seguridad para interceptar la producción y el transporte de drogas. Un aumento constante puede significar una mayor actividad delictiva o una mejora en la capacidad de detección. Es vital analizar la tendencia y el contexto para interpretarlo correctamente.\n3.  **Cantidad de bienes decomisados a organizaciones criminales (valor monetario anual):** Este indicador es fundamental porque golpea al crimen organizado donde más le duele: su capacidad financiera. Cuanto más valor se logre decomisar en propiedades, vehículos, dinero o empresas, más se debilita la estructura de estos grupos, dificultando su supervivencia y expansión.\n4.  **Tasa de resolución y condenas en causas complejas de lavado de activos:** Las condenas por lavado de dinero son difíciles de obtener y requieren investigaciones sofisticadas. Una mejora en esta tasa indicaría que el sistema judicial está fortaleciendo sus capacidades para desentrañar las redes financieras del crimen, lo que es clave para desmantelar las organizaciones de forma duradera.\n5.  **Percepción de seguridad en la población (mediante encuestas periódicas):** Aunque subjetivo, este indicador refleja cómo los ciudadanos perciben la presencia y el impacto del crimen organizado en sus vidas diarias. Una mejora en la percepción de seguridad sugiere que las medidas implementadas están teniendo un efecto tangible en la vida de las personas, incluso si los datos duros de criminalidad aún no muestran cambios drásticos."
  }
}