{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Crimen organizado",
  "analisis": {
    "2026-02": "### 1. Situación anterior\n\nEn los últimos diez años, Argentina ha pasado de ser percibida principalmente como un país de tránsito para drogas, a enfrentar una compleja realidad de crimen organizado con raíces más profundas y diversificadas. Hacia el período 2016-2018, la preocupación principal giraba en torno al microtráfico y algunas bandas localizadas, especialmente en el cordón industrial de Rosario y ciertas zonas del Gran Buenos Aires. Estas bandas se dedicaban principalmente a la venta de estupefacientes a menor escala, generando focos de violencia específicos, pero aún sin la sofisticación y el alcance que se verían más tarde. La presencia estatal en muchos de estos territorios vulnerables era limitada, lo que facilitaba la consolidación de estos grupos.\n\nEntre 2018 y 2022, la situación evolucionó significativamente. Las organizaciones criminales comenzaron a expandir su territorio más allá de sus núcleos originales, extendiéndose a otras capitales provinciales y aprovechando la porosidad de las fronteras. Además, diversificaron sus negocios: si bien el narcotráfico seguía siendo su principal fuente de ingresos, incursionaron cada vez más en la trata de personas, el contrabando de mercaderías, la extorsión sistemática a comerciantes y vecinos, e incluso el lavado de dinero a través de fachadas legales o negocios informales. Esta expansión vino acompañada de un incremento alarmante de la violencia, con un aumento de homicidios y enfrentamientos armados que ya no solo afectaban a los directamente involucrados, sino que también ponían en riesgo a la población civil, generando un clima de miedo y preocupación creciente.\n\nHacia el final de este período y en los años 2023-2025, el crimen organizado mostró una mayor sofisticación. Adoptaron nuevas tecnologías para comunicarse, para mover dinero (incluyendo el uso de criptomonedas y redes financieras clandestinas) y para coordinar su logística. Comenzaron a mostrar signos de infiltración en algunas estructuras estatales, buscando protección o información. La aparición de nuevas sustancias psicoactivas y la expansión del tráfico internacional de precursores químicos añadieron otra capa de complejidad. El tema se instaló con fuerza en la agenda pública y política, con la ciudadanía demandando respuestas más contundentes, mientras las instituciones enfrentaban el desafío de diseñar estrategias que fueran más allá de las respuestas reactivas y fragmentadas que habían predominado hasta entonces.\n\n### 2. Situación actual\n\nActualmente, en febrero de 2026, la lucha contra el crimen organizado en Argentina se encuentra en un punto de intensa actividad, con el gobierno y las provincias coordinando acciones mientras se enfrentan a desafíos persistentes. La prioridad en la agenda de seguridad sigue siendo alta, especialmente en las zonas históricamente más afectadas por la violencia vinculada al narcotráfico y las extorsiones.\n\n**Acciones concretas que se están realizando:**\nSe mantiene y en algunos casos se ha intensificado el despliegue de fuerzas federales, como Gendarmería Nacional y Prefectura Naval, en puntos críticos como Rosario y el conurbano bonaerense. Estos operativos buscan desarticular puntos de venta de droga, realizar allanamientos masivos y contener la violencia callejera mediante patrullajes conjuntos con las policías provinciales. Se han implementado controles vehiculares rigurosos en accesos a ciudades y corredores logísticos para intentar cortar las rutas de abastecimiento y escape. Paralelamente, se han fortalecido las unidades de investigación dentro de la Policía Federal y las fuerzas provinciales, dedicándolas exclusivamente a desentrañar las redes financieras del crimen organizado y sus estructuras jerárquicas, utilizando herramientas de inteligencia y análisis de datos para ir más allá del eslabón menor de la cadena. En el ámbito legislativo, se está debatiendo activamente en el Congreso la implementación de una ley de extinción de dominio a nivel federal más robusta, que permitiría al Estado recuperar rápidamente los bienes adquiridos ilícitamente por estas organizaciones, aún antes de que haya una condena firme.\n\n**Quiénes las están llevando a cabo:**\nLas acciones son impulsadas principalmente por el gobierno nacional, a través de los Ministerios de Seguridad y Justicia, que diseñan las estrategias macro y coordinan el despliegue de las fuerzas federales. Las gobernaciones provinciales, especialmente las de Santa Fe, Buenos Aires y Córdoba, son actores clave al ejecutar las políticas de seguridad locales con sus propias policías y colaborar con los operativos federales. El Poder Judicial, tanto jueces como fiscales federales y provinciales especializados en crimen organizado, juega un rol fundamental en la instrucción de las causas, la emisión de órdenes de allanamiento y detención, y el procesamiento de los imputados. Existe un esfuerzo concertado para mejorar la articulación entre todos estos actores, aunque la coordinación efectiva y la superación de las diferencias jurisdiccionales sigue siendo un desafío constante.\n\n**Consecuencias o resultados que se están observando:**\nEn algunas áreas donde la presión federal ha sido sostenida y las fuerzas provinciales han colaborado eficazmente, se ha observado una reducción temporal en los índices de violencia más extrema, como los homicidios por ajuste de cuentas. Esto ha generado un relativo alivio en la población, que percibe una mayor presencia del Estado. Asimismo, se han logrado desarticular algunas células importantes de narcotráfico y detener a líderes de bandas, lo que fuerza a estas organizaciones a fragmentarse o a operar de forma menos visible. Sin embargo, un efecto adverso es el desplazamiento del crimen: al aumentar la presión en una zona, las actividades ilícitas tienden a moverse hacia territorios adyacentes o menos controlados, generando nuevos focos de preocupación. Otro resultado es la sobrecarga del sistema judicial, que se encuentra con un volumen creciente de causas complejas, muchas veces sin los recursos humanos y técnicos suficientes para procesarlas con la celeridad necesaria. La persistencia de la corrupción en algunos sectores de las fuerzas de seguridad y del ámbito judicial sigue siendo una sombra, dificultando las investigaciones y generando desconfianza ciudadana.\n\n**Qué funciona bien y qué problemas hay:**\nFunciona bien la mayor integración de herramientas de inteligencia y análisis financiero en las investigaciones. Cuando se logra identificar y perseguir el dinero ilícito, se golpea al crimen organizado en su punto más vulnerable, más allá de la simple detención de sus miembros. También es destacable la capacidad de reacción y despliegue rápido de las fuerzas federales en situaciones de emergencia o escalada de violencia. Sin embargo, persisten problemas estructurales importantes. La falta de una política criminal integral que combine medidas de seguridad con fuertes inversiones sociales y de desarrollo en los barrios más vulnerables deja un terreno fértil para el reclutamiento de jóvenes. La lentitud en los procesos judiciales y la dificultad para asegurar condenas firmes y el decomiso efectivo de bienes ilícitos, hacen que muchos esfuerzos policiales pierdan impacto. La congestión carcelaria también es un cuello de botella, y la capacidad de las bandas para seguir operando desde la prisión sigue siendo una preocupación.\n\n**Tensiones o desafíos que se ven:**\nUna tensión recurrente es la relación entre el gobierno nacional y las provincias. Si bien hay una necesidad de coordinación, a menudo surgen debates sobre la responsabilidad primaria y la distribución de recursos para la seguridad. Otra tensión se da entre la necesidad de medidas de seguridad firmes y la protección de los derechos y garantías constitucionales, especialmente en barrios donde los operativos pueden ser percibidos como intrusivos o abusivos por parte de los residentes. La limitada disponibilidad de recursos económicos también es un desafío constante, ya que afecta la capacidad para invertir en tecnología, capacitación y equipamiento moderno para las fuerzas de seguridad. Finalmente, la capacidad de adaptación de las organizaciones criminales, que modifican constantemente sus rutas, métodos y fuentes de financiamiento para evadir la acción estatal, es un desafío que obliga a las instituciones a estar en permanente evolución.\n\n### 3. Indicadores clave a monitorear\n\nPara entender cómo evoluciona la situación del crimen organizado en Argentina, hay varios indicadores que son fundamentales y permiten una lectura más allá de la coyuntura:\n\n*   **Tasa de homicidios dolosos en áreas urbanas clave:** Este indicador proporciona una visión directa sobre el nivel de violencia que genera el crimen organizado, especialmente en disputas territoriales por el narcomenudeo o la extorsión. Un aumento o descenso sostenido en ciudades como Rosario o en zonas del Gran Buenos Aires puede señalar la escalada de conflictos entre bandas o, por el contrario, la efectividad de las medidas de seguridad para contener la violencia. Es crucial desglosar este dato por tipo de arma utilizada para entender mejor la dinámica criminal.\n\n*   **Cantidad y valor de activos decomisados y causas por lavado de dinero:** Este indicador es vital porque el objetivo último del crimen organizado es el lucro. Monitorear el éxito en la incautación de bienes (inmuebles, vehículos, dinero en efectivo) y la cantidad de investigaciones y condenas por lavado de activos revela la capacidad del Estado para golpear la estructura financiera de las bandas, que es su verdadero motor. Un aumento en los decomisos y en las causas por lavado sugiere un avance en la desarticulación económica de estas organizaciones.\n\n*   **Volumen y tipo de drogas incautadas en puntos estratégicos (fronteras, puertos, rutas):** Este dato ofrece una perspectiva sobre la permeabilidad de los controles y la dinámica del tráfico de estupefacientes. Una incautación constante de grandes cargamentos puede indicar una mayor capacidad de detección por parte de las fuerzas de seguridad, pero también la persistencia de rutas de tráfico activas. Diferenciar el tipo de droga (cocaína, marihuana, drogas sintéticas) ayuda a comprender la diversificación del mercado ilegal.\n\n*   **Número de denuncias por extorsión y amenazas en zonas urbanas:** La extorsión a comerciantes, transportistas o vecinos es una de las manifestaciones más directas del control territorial que el crimen organizado busca imponer. Monitorear estas denuncias, ajustando por el nivel de confianza de la población en las instituciones para denunciar, puede dar una señal clara sobre la presión que ejercen las bandas y la percepción de impunidad. Un aumento sostenido, sin correlación con mejoras en la denuncia, podría indicar un crecimiento del poder extorsivo.\n\n*   **Nivel de infiltración y causas por corrupción en fuerzas de seguridad y sistema judicial:** Aunque es un indicador más complejo de medir, los casos de investigación y condena por corrupción de funcionarios vinculados a la seguridad y la justicia son cruciales. Un incremento en la detección y sanción de estas prácticas, o la implementación de mecanismos de control interno más estrictos, reflejaría un esfuerzo genuino por sanear las instituciones, lo que es fundamental para la efectividad de cualquier estrategia contra el crimen organizado."
  }
}