{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Crimen organizado",
  "analisis": {
    "2026-02": "## 1. Situación anterior\n\nEn los últimos cinco a diez años, Argentina experimentó una transformación preocupante en el panorama del crimen organizado. Lo que alguna vez fue visto principalmente como un país de tránsito para la droga, comenzó a consolidarse también como un punto de producción y, crucialmente, de consumo. A mediados de la década pasada, y con una aceleración notable hacia 2020-2021, la ciudad de Rosario, en particular, emergió como un epicentro de esta dinámica. Las disputas por el control territorial de las rutas de la droga y los puntos de venta se tradujeron en un aumento escalofriante de la violencia, con homicidios dolosos que alcanzaron cifras históricas.\n\nParalelamente al narcotráfico, se observó una diversificación de las actividades criminales. Las redes empezaron a incursionar con más fuerza en la extorsión a comerciantes, en el robo de vehículos y, con el avance tecnológico, en diversas modalidades de ciberdelincuencia. La debilidad institucional en algunas áreas, la falta de coordinación efectiva entre las fuerzas de seguridad federales y provinciales, y la infiltración de estas estructuras en ciertos estamentos del Estado, crearon un caldo de cultivo para la expansión de estos grupos. Las respuestas iniciales fueron a menudo reactivas y fragmentadas, sin una estrategia integral que lograra desmantelar las bases financieras y logísticas del crimen organizado, permitiendo que sus tentáculos se extendieran y se volvieran más sofisticados.\n\n## 2. Situación actual\n\nA febrero de 2026, la lucha contra el crimen organizado en Argentina se encuentra en una etapa de intensificación, pero también de grandes desafíos, con una sociedad que demanda respuestas urgentes ante la persistente sensación de inseguridad.\n\n### Intensificación de la lucha contra el narcotráfico y el lavado de activos\n\nEl gobierno federal, en un esfuerzo que busca ser más coordinado, ha puesto un énfasis significativo en la interdicción de cargamentos de droga y en el desmantelamiento de las redes financieras. Se han lanzado operaciones conjuntas que involucran a la Policía Federal Argentina, Gendarmería Nacional y Prefectura Naval en las fronteras, rutas y puertos, con el objetivo de cortar los flujos de estupefacientes. En paralelo, se observa un mayor uso de la inteligencia financiera por parte de organismos como la Unidad de Información Financiera (UIF) y la Administración Federal de Ingresos Públicos (AFIP) para rastrear activos ilícitos y golpear la economía de las bandas. Una herramienta clave impulsada es la aplicación de la Ley de Extinción de Dominio, que busca permitir al Estado incautar bienes provenientes del delito antes de una condena firme.\n\nSin embargo, los resultados son mixtos y complejos. Si bien se han reportado incautaciones importantes de drogas en el último año, y se han logrado golpear algunas estructuras de lavado de dinero de tamaño mediano, el impacto en la violencia general asociada al narcotráfico no muestra una disminución estructural en las zonas más afectadas. Esto sugiere que los grupos criminales poseen una notable capacidad de adaptación, fragmentándose, mutando sus rutas o trasladando sus operaciones. La implementación de la Ley de Extinción de Dominio, por su parte, es un proceso lento y enfrenta constantes desafíos legales, lo que limita su efectividad real en la recuperación de bienes a febrero de 2026. La coordinación entre los distintos actores federales y provinciales, aunque mejoró en el discurso, sigue siendo un punto de fricción en la práctica diaria, donde la falta de una estrategia unificada de largo plazo a veces obstaculiza los avances.\n\n### La expansión de la extorsión y la violencia urbana organizada\n\nUn fenómeno particularmente doloroso y en expansión es la extorsión, que afecta principalmente a comerciantes, pequeños empresarios y familias en diversas ciudades del país, y que se alimenta de la violencia organizada desde las cárceles. Las fuerzas de seguridad provinciales, con apoyo federal, han incrementado su presencia en barrios críticos y han creado unidades especializadas para investigar estos delitos. Una medida recurrente es la colocación de inhibidores de señal en los penales y la realización de requisas periódicas para intentar cortar la comunicación de los presos con el exterior, desde donde a menudo se coordinan estas acciones delictivas.\n\nA pesar de estos esfuerzos, el problema persiste. La extorsión ha generado un clima de temor palpable en el comercio y la vida cotidiana, afectando la actividad económica local en muchas urbes. La capacidad de los grupos criminales para reclutar a jóvenes vulnerables en las calles, y para mantener una compleja red de comunicaciones desde el interior de las cárceles, hace que la problemática sea de difícil erradicación. Los operativos de saturación pueden generar alivio temporal en zonas específicas, pero la criminalidad se desplaza o muta, demostrando una resiliencia preocupante. La tensión aquí es doble: por un lado, la sociedad exige mayor seguridad y control carcelario, mientras que, por otro, la implementación de medidas más estrictas en las cárceles choca a veces con debates sobre derechos humanos y las condiciones de detención, complejizando las soluciones.\n\n### El desafío de la corrupción y la infiltración en las instituciones\n\nEl \"talón de Aquiles\" en la lucha contra el crimen organizado sigue siendo la corrupción y la infiltración dentro de las propias fuerzas de seguridad y el sistema judicial. Se han impulsado reformas en los mecanismos de ascenso y control interno de las fuerzas, con el objetivo de depurar efectivos y promover la transparencia. También se han iniciado varias causas judiciales que investigan la connivencia entre agentes del Estado y organizaciones criminales.\n\nLos resultados son lentos y, a menudo, frustrantes. Si bien se han dado de baja a algunos efectivos y se han avanzado en investigaciones puntuales, la profundidad de la infiltración permite a las organizaciones criminales obtener información sensible, protección y facilidades para operar, socavando la efectividad de cualquier medida de seguridad que se implemente. La lentitud de la justicia en procesar y condenar estos casos genera una sensación de impunidad que desalienta las denuncias y perpetúa el ciclo. La principal tensión radica en la resistencia interna a las depuraciones y la dificultad para desarmar redes de complicidad que pueden llevar años operando, a lo que se suma la vulnerabilidad de testigos y denunciantes, que a menudo carecen de protección efectiva.\n\n## 3. Indicadores clave a monitorear\n\n1.  **Tasa de Homicidios Dolosos (por cada 100.000 habitantes) con desagregación por móvil y geografía:** Este indicador es un termómetro directo de la violencia letal y las disputas entre bandas criminales. Observar su evolución en zonas específicas (como Rosario, Gran Buenos Aires) y si los móviles se relacionan con ajustes de cuentas o narcotráfico, permite entender la actividad y presión del crimen organizado.\n2.  **Volumen y valor de incautaciones de estupefacientes (cocaína, marihuana, drogas sintéticas) y precursores químicos:** Muestra la escala de la actividad del narcotráfico y la efectividad de las fuerzas en la interdicción. Un aumento sostenido puede indicar tanto una mayor actividad criminal como una mayor capacidad estatal para detectarla.\n3.  **Casos denunciados de extorsión y amenazas coactivas:** Permite evaluar la presión del crimen organizado sobre la sociedad civil y las actividades económicas locales. Su crecimiento sostenido refleja la diversificación del accionar delictivo más allá del narcotráfico y la consolidación de redes de violencia territorial.\n4.  **Causas judiciales por lavado de activos iniciadas y su progreso (imputaciones, embargos, condenas):** Este indicador es crucial para medir la capacidad del Estado de atacar la estructura económica del crimen organizado. Muestra si se está logrando golpear el corazón financiero de las redes y no solo incautar droga.\n5.  **Cantidad de efectivos de fuerzas de seguridad procesados o dados de baja por vínculos con el crimen organizado:** Aunque en principio un número alto podría alarmar, también puede reflejar una mayor efectividad de los controles internos y de la justicia en depurar las instituciones. Su evolución es clave para entender la salud y transparencia de las fuerzas que combaten el delito."
  }
}