{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Violencias específicas",
  "analisis": {
    "2026-02": "## 1. Situación anterior\n\nEn los últimos cinco a diez años, Argentina transitó un camino complejo en materia de seguridad pública, marcado por una evolución de las violencias que mutaron en sus formas y geografías. Hacia mediados de la década de 2010, el país ya lidiaba con una percepción de inseguridad creciente, con el robo a mano armada y las “entraderas” como modalidades prevalentes en los centros urbanos. Sin embargo, lo que se configuró con mayor intensidad fue una progresiva penetración y sofisticación del crimen organizado, particularmente el narcotráfico, que comenzó a disputar territorios y a imponer lógicas de violencia inéditas en algunas localidades, con Rosario como el epicentro más visible de esta transformación.\n\nLa violencia de género, si bien siempre fue un flagelo, encontró en este período una mayor visibilidad y articulación social. El movimiento \"Ni Una Menos\", nacido en 2015, generó un antes y un después en la demanda de políticas públicas y en la concientización sobre los femicidios y las distintas formas de violencia machista. Esto impulsó la creación de nuevos marcos legales y la expansión de organismos especializados, aunque la respuesta estatal y judicial a menudo se mostró desbordada por la magnitud del problema. Mientras tanto, la justicia siguió arrastrando problemas estructurales, como la lentitud en los procesos, la sobrecarga de causas y una percepción de impunidad que erosionaba la confianza ciudadana, especialmente en delitos complejos y en la fase investigativa inicial. La pandemia de 2020-2021, si bien generó un descenso temporario en algunos delitos callejeros por las restricciones a la circulación, también reveló una exacerbación de la violencia doméstica y un reacomodamiento del crimen organizado que, lejos de detenerse, exploró nuevas rutas y metodologías, consolidando una tendencia hacia la mayor complejidad del escenario de violencia en el país.\n\n## 2. Situación actual\n\nEn febrero de 2026, la Argentina se encuentra ante un panorama de violencias específicas que, si bien comparten raíces históricas, han evolucionado y presentan desafíos particulares. El foco se mantiene en la violencia narcocriminal, la persistencia de la violencia de género y la respuesta del sistema de justicia y seguridad.\n\n**La Escalada y Mutación de la Violencia Narcocriminal Organizada**\n\nUna de las aristas más preocupantes es la violencia ligada al crimen organizado, particularmente al narcotráfico, que ha profundizado su impacto. Se observa una creciente sofisticación de estas redes, que no solo controlan la venta de drogas sino que también incursionan en actividades como la extorsión a comerciantes y ciudadanos, secuestros exprés y apuestas clandestinas, ampliando así su base de operaciones y financiamiento.\n\n*   **Acciones concretas:** El gobierno nacional, a través del Ministerio de Seguridad y las Fuerzas Federales (Gendarmería, Prefectura, Policía Federal), ha implementado operaciones de saturación y despliegue estratégico en zonas consideradas \"rojas\", como el corredor Rosario-Santa Fe y algunas áreas del conurbano bonaerense. Estas acciones incluyen patrullajes intensivos, controles vehiculares, allanamientos masivos y el desmantelamiento de búnkeres de venta de drogas. Complementariamente, se busca fortalecer la inteligencia criminal y la investigación patrimonial para atacar las estructuras financieras de estas organizaciones, considerando que la base económica es su verdadero motor. A nivel provincial, varias jurisdicciones han impulsado reformas en sus códigos procesales penales para agilizar causas de narcotráfico y han reforzado sus policías locales con unidades antidrogas, aunque con resultados variados.\n*   **Quiénes las llevan a cabo:** La coordinación es compleja. Las Fuerzas Federales actúan bajo la órbita del Gobierno Nacional, mientras que las policías provinciales dependen de los respectivos Ministerios de Seguridad provinciales. El Poder Judicial, con sus fiscalías federales y provinciales, es clave en la investigación y persecución. La tensión surge de la falta de una política criminal unificada y la dificultad para articular esfuerzos entre niveles de gobierno, donde a menudo se observa una superposición de competencias o, por el contrario, vacíos de acción que son aprovechados por las bandas criminales.\n*   **Consecuencias observadas:** La mayor presencia de fuerzas de seguridad puede generar un efecto disuasorio temporal y desarticular puntos de venta específicos, pero a menudo se traduce en un desplazamiento de la violencia hacia otras zonas o en un aumento de la brutalidad de las bandas para reafirmar su control. Se ha notado un incremento en los homicidios por \"ajuste de cuentas\" y en las extorsiones a pequeña escala, que afectan directamente a la población civil y a la actividad económica. La violencia se vuelve más visible en la calle, generando un profundo temor social y una sensación de desprotección.\n*   **Qué funciona y qué problemas hay:** Las investigaciones que logran desarticular las cúpulas de las organizaciones y confiscar bienes demuestran ser más efectivas a largo plazo que la mera represión en el territorio. Sin embargo, la corrupción en los niveles intermedios de las fuerzas de seguridad y la justicia, así como la falta de recursos técnicos y humanos especializados para investigaciones complejas, son obstáculos persistentes. Los operativos de saturación, si bien calman momentáneamente, no atacan la raíz del problema si no van acompañados de un fuerte componente de inteligencia y persecución penal efectiva.\n*   **Tensiones o desafíos:** La principal tensión se da entre la urgencia de dar una respuesta contundente a la violencia callejera y la necesidad de desarrollar estrategias de largo plazo que ataquen la estructura del crimen organizado. También existe una tensión entre la demanda social de \"mano dura\" y la importancia de respetar los derechos humanos y prevenir la violencia institucional. La falta de un pacto de estado que trascienda las gestiones políticas para combatir este fenómeno es un desafío estructural.\n\n**La Persistencia de la Violencia de Género y los Desafíos en su Abordaje Integral**\n\nA pesar de los avances en materia legislativa y la creciente sensibilización social, la violencia de género, incluyendo los femicidios, sigue siendo una problemática central. La cultura machista persiste y se manifiesta en diferentes formas de agresión, desde la psicológica hasta la física y letal.\n\n*   **Acciones concretas:** Se mantienen en funcionamiento líneas de atención y asesoramiento (como la 144), se han creado o fortalecido juzgados y fiscalías especializadas en violencia de género y doméstica, y se implementan protocolos de actuación para las fuerzas de seguridad al tomar denuncias. También se continúan programas de capacitación bajo la Ley Micaela, buscando sensibilizar a todos los agentes del Estado. Se promueven refugios y casas de tránsito para víctimas, aunque su capacidad y distribución geográfica a menudo resultan insuficientes para la demanda.\n*   **Quiénes las llevan a cabo:** El Ministerio de las Mujeres, Géneros y Diversidad, tanto a nivel nacional como en sus réplicas provinciales y municipales, es el principal articulador de políticas públicas. El Poder Judicial, a través de sus fueros de familia y penales especializados, tiene un rol crucial en la protección y sanción. Las fuerzas de seguridad son el primer contacto de muchas víctimas y las ONG del tercer sector juegan un papel vital en el acompañamiento y la denuncia.\n*   **Consecuencias observadas:** Ha habido un aumento en la visibilización de la problemática, lo que se traduce en un incremento en el número de denuncias. Sin embargo, esto no implica necesariamente una disminución de los casos, sino una mayor confianza en el sistema o una mayor conciencia de lo que constituye violencia. La tasa de femicidios, aunque fluctuante, se mantiene en niveles alarmantes, evidenciando fallas en las medidas de protección y prevención. Las víctimas enfrentan demoras en los procesos judiciales y, en muchos casos, la revictimización dentro del propio sistema.\n*   **Qué funciona y qué problemas hay:** La Ley Micaela ha logrado un avance importante en la capacitación y en la instalación de la perspectiva de género en el Estado. La existencia de líneas de ayuda y algunos refugios brinda un soporte vital. No obstante, los problemas radican en la implementación fragmentada de las políticas, la falta de recursos económicos y humanos en los organismos de atención y justicia, la ausencia de una mirada integral que aborde no solo la emergencia sino también la prevención a largo plazo, y la persistencia de prejuicios y estereotipos machistas en la sociedad y dentro de las propias instituciones.\n*   **Tensiones o desafíos:** Existe una tensión constante entre la demanda de celeridad y eficacia por parte de las víctimas y sus entornos, y la burocracia y lentitud del sistema judicial. También se observa una tensión entre enfoques punitivistas (que priorizan la cárcel) y aquellos que buscan soluciones más integrales y preventivas, incluyendo la reeducación de los agresores. La resistencia cultural y la falta de presupuesto adecuado son desafíos permanentes.\n\n**La Violencia Urbana Cotidiana y la Respuesta del Sistema de Justicia Penal**\n\nLa violencia urbana, manifestada en robos (especialmente con uso de armas), hurtos y otros delitos contra la propiedad, sigue siendo una preocupación central que afecta la calidad de vida y la percepción de seguridad de los ciudadanos.\n\n*   **Acciones concretas:** Las policías provinciales y municipales implementan planes de patrullaje preventivo, controles de saturación en zonas de alta conflictividad y el uso de tecnología como cámaras de videovigilancia. Algunos municipios han desarrollado programas de cercanía con la comunidad. En el ámbito judicial, se han buscado reformas procesales en algunas provincias para agilizar las investigaciones y los juicios por delitos menores y flagrantes.\n*   **Quiénes las llevan a cabo:** Las fuerzas policiales de cada provincia son las principales responsables de la prevención y respuesta inmediata. Los municipios, con sus guardias urbanas o sistemas de monitoreo, complementan estas acciones. El Poder Judicial, a través de las fiscalías de turno y los juzgados de instrucción o correccionales, procesa las denuncias y busca determinar responsabilidades.\n*   **Consecuencias observadas:** La percepción de inseguridad se mantiene elevada, incluso si las estadísticas de algunos delitos específicos muestran fluctuaciones. Las modalidades delictivas se adaptan rápidamente a las medidas de seguridad, por ejemplo, con el uso de motocicletas o el foco en delitos \"al paso\". Las reformas procesales, en algunos casos, han logrado reducir los tiempos de detención preventiva, pero a menudo no se traducen en una disminución de la impunidad o en una mayor resolución de los casos, especialmente los que no tienen un autor identificado rápidamente.\n*   **Qué funciona y qué problemas hay:** La presencia policial visible puede disuadir el delito menor, y el uso de cámaras puede ser útil para la investigación posterior. Sin embargo, la falta de capacitación adecuada, la precariedad de los recursos de las fuerzas policiales y, en algunos casos, la permeabilidad a la corrupción limitan su eficacia. En el sistema judicial, la sobrecarga de trabajo, la falta de recursos para investigar delitos complejos y la lentitud procesal generan una \"puerta giratoria\" que frustra a la ciudadanía y a las propias fuerzas de seguridad.\n*   **Tensiones o desafíos:** La principal tensión es entre la demanda de una justicia rápida y efectiva, y las garantías procesales que deben respetarse. También existe una tensión entre la inversión en recursos para la represión (más policías, más cárceles) y la necesidad de políticas de prevención social que aborden las causas estructurales de la violencia, como la pobreza y la falta de oportunidades.\n\n## 3. Indicadores clave a monitorear\n\n1.  **Tasa de Homicidios Dolosos (por cada 100.000 habitantes):** Este indicador es fundamental porque mide la forma más extrema de violencia. Su evolución refleja no solo la capacidad del Estado para proteger la vida, sino también la gravedad de los conflictos sociales y criminales. Un aumento podría indicar una mayor penetración del crimen organizado o una escalada de otros tipos de violencia.\n2.  **Número de Femicidios y Tentativas de Femicidio:** Específicamente, este indicador refleja la magnitud y la persistencia de la violencia de género letal. Su monitoreo permite evaluar la efectividad de las políticas de prevención, protección y sanción implementadas para las mujeres y personas LGBTIQ+. Una tendencia a la baja sería un signo positivo, mientras que su estancamiento o aumento evidenciaría profundas fallas estructurales.\n3.  **Denuncias por Extorsión y Amenazas Coactivas:** La evolución de estas denuncias, especialmente en contextos urbanos y de actividad comercial, es un termómetro directo del avance del crimen organizado y su impacto en la economía y la vida cotidiana. Un incremento sostenido podría señalar una mayor consolidación y diversificación de las actividades de las bandas criminales, que buscan nuevas fuentes de financiación más allá del narcotráfico.\n4.  **Índice de Confianza Ciudadana en las Fuerzas de Seguridad y el Poder Judicial:** A través de encuestas periódicas, este indicador mide la percepción de la población sobre la eficacia, transparencia y legitimidad de las instituciones encargadas de la seguridad y la justicia. Una baja confianza dificulta la colaboración ciudadana en la denuncia y en la provisión de información, socavando la base de cualquier política de seguridad. Su mejora reflejaría un mayor impacto positivo de las acciones estatales.\n5.  **Tasa de Resolución Judicial en Casos de Crimen Organizado (con sentencia firme):** Este indicador va más allá de las detenciones y mide la capacidad del sistema judicial para llevar a juicio y condenar a los responsables de delitos complejos, especialmente aquellos vinculados a estructuras criminales. Un bajo porcentaje de sentencias firmes en relación con las causas iniciadas puede indicar problemas en la investigación, dilación procesal o dificultad para desarticular las cúpulas de las organizaciones, perpetuando la impunidad."
  }
}