{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Violencias específicas",
  "analisis": {
    "2026-02": "### 1. Situación anterior\n\nHace unos diez años, allá por 2016, Argentina se encontraba en un punto de inflexión respecto a la violencia. La problemática de la violencia de género, si bien siempre estuvo presente, cobró una visibilidad sin precedentes gracias al surgimiento del movimiento \"Ni Una Menos\" en 2015. Esto generó una mayor conciencia social y la demanda de políticas públicas específicas. Así, en los años subsiguientes, vimos cómo la Línea 144, un servicio telefónico de atención, asesoramiento y contención para víctimas, se fortalecía, y cómo se creaban o jerarquizaban organismos dedicados a estas cuestiones, como el Ministerio de Mujeres, Géneros y Diversidad en 2019. El número de femicidios, aunque fluctuante, se mantuvo en cifras preocupantes, promediando más de 250 casos por año según registros de la Corte Suprema, con picos cercanos a los 300 en algunos períodos.\n\nMientras tanto, otra forma de violencia específica, el crimen organizado vinculado al narcotráfico, continuó consolidándose y expandiéndose. Si bien la tasa de homicidios a nivel nacional había mostrado una tendencia a la baja desde su pico en 2013-2014 (cuando superó los 7 casos por cada 100.000 habitantes, para luego estabilizarse en torno a los 4-5 por 100.000), algunas regiones se vieron particularmente afectadas. Ciudades como Rosario, en la provincia de Santa Fe, experimentaron un recrudecimiento notable de la violencia. Entre 2020 y 2024, los homicidios en Rosario llegaron a duplicar o triplicar la media nacional en algunos años, impulsados por disputas territoriales entre bandas narco, extorsiones y ataques \"sicarios\".\n\nLa pandemia de COVID-19, que nos golpeó fuerte a partir de 2020, también tuvo un impacto particular. Los confinamientos y el aislamiento social provocaron un aumento de las llamadas a la Línea 144 y otras líneas de emergencia por violencia doméstica. Si bien las denuncias formales quizá no crecieron en la misma proporción debido a las dificultades para acceder a la justicia, la percepción general fue de un incremento de la violencia puertas adentro. La situación era un panorama complejo: por un lado, una mayor conciencia social sobre la violencia de género y un aparato estatal que empezaba a reaccionar; por otro, la persistencia y complejización del crimen organizado en ciertos focos, sumado al impacto inesperado de una crisis sanitaria global.\n\n### 2. Situación actual\n\nAhora, a principios de 2026, la situación presenta tanto continuidades como cambios significativos. En materia de **violencia de género**, las acciones actuales se centran en un enfoque multifacético, aunque con énfasis variable según la jurisdicción. A nivel federal, el Ministerio de Capital Humano (que absorbió las funciones del ex Ministerio de Mujeres, Géneros y Diversidad) continúa operando y financiando programas de asistencia integral a víctimas, incluyendo refugios y asesoramiento legal. La Línea 144 sigue siendo un pilar fundamental, recibiendo un promedio de más de 300 llamadas diarias a nivel nacional. Se han implementado campañas de concientización, buscando llegar a un público más amplio y fomentar la denuncia temprana.\n\nNo obstante, se observa una tensión importante: mientras que los organismos de asistencia y prevención buscan fortalecerse, los recursos destinados a estas áreas han enfrentado desafíos presupuestarios en el último año. Como consecuencia, algunos programas de acompañamiento y los refugios para víctimas operan con limitaciones, lo que puede generar demoras en la atención y la disponibilidad de plazas. Lo que funciona bien es la consolidación de redes de apoyo entre organizaciones de la sociedad civil y el Estado en varias provincias, que logran sostener la atención a pesar de las restricciones. El problema persistente es que, si bien la visibilidad y la denuncia son mayores, las estructuras culturales de la violencia de género son difíciles de desarticular, y el sistema judicial todavía muestra cuellos de botella en la tramitación rápida de las causas.\n\nRespecto a las **violencias vinculadas al crimen organizado**, la estrategia actual del gobierno federal se ha intensificado, particularmente en las zonas más afectadas. Desde finales de 2024 y a lo largo de 2025, se ha desplegado una presencia reforzada de fuerzas federales (como Gendarmería y Prefectura) en puntos críticos de Santa Fe, especialmente Rosario, y en zonas de frontera. Estas acciones buscan desarticular las bandas criminales, incautar drogas y armas, y reducir la capacidad operativa de los grupos violentos. El foco está puesto en la inteligencia criminal y la persecución de los activos económicos del narcotráfico, intentando ir más allá de la detención de \"soldaditos\".\n\nLos resultados son mixtos. En el corto plazo, la presencia federal ha logrado, en algunas áreas específicas de Rosario, una reducción de los tiroteos callejeros y extorsiones, lo que genera una mejora en la percepción de seguridad de los vecinos. Se han reportado desarticulaciones de células criminales y el procesamiento de algunos cabecillas. Sin embargo, el desafío es que las estructuras criminales son dinámicas: cuando se presiona en un lugar, a menudo se reorganizan o se trasladan a otras zonas. La relación causa-efecto es compleja: una mayor presencia policial puede reducir el delito visible, pero la violencia estructural ligada a las economías ilegales requiere soluciones más profundas y coordinadas entre el poder judicial, las fuerzas de seguridad y el sistema penitenciario. La tensión principal radica en cómo sostener estos operativos en el tiempo y lograr una reforma profunda del sistema judicial que permita condenas más rápidas y eficaces contra la criminalidad compleja, sin afectar las garantías constitucionales.\n\n### 3. Indicadores clave a monitorear\n\n1.  **Tasa de homicidios dolosos por cada 100.000 habitantes (a nivel nacional y desagregado por provincia/región):** Este número es el más claro para medir la violencia extrema. Nos dice cuántas personas son asesinadas intencionalmente, y ver su evolución a nivel nacional nos da una idea general, mientras que analizarlo por provincias (como Santa Fe o Buenos Aires) nos permite identificar focos problemáticos.\n2.  **Número de femicidios (y tentativas) registrados:** Más allá del homicidio general, este indicador se enfoca en la violencia letal por motivos de género. Es crucial para entender la dimensión más grave de la violencia contra las mujeres y monitorear la efectividad de las políticas de prevención y protección.\n3.  **Llamadas efectivas a la Línea 144 por violencia de género:** Este dato no mide directamente la violencia, sino la cantidad de personas que buscan ayuda. Un aumento puede significar tanto un incremento de la violencia como una mayor confianza en los canales de denuncia, lo cual es un indicador positivo de la sensibilización y accesibilidad. Su seguimiento permite evaluar la demanda de asistencia y la capacidad de respuesta del sistema.\n4.  **Porcentaje de casos de crimen organizado (narcotráfico, extorsiones) con condena firme:** Este indicador es más técnico, pero fundamental. Nos dice si el sistema judicial está logrando desbaratar y castigar efectivamente a las estructuras criminales complejas, no solo a sus eslabones más bajos. Un aumento en este porcentaje indicaría una mejora en la investigación y persecución de estos delitos.\n5.  **Inversión per cápita en programas de prevención de la violencia y asistencia a víctimas:** Este indicador financiero nos muestra el compromiso real del Estado con soluciones a largo plazo. Un mayor presupuesto por habitante en estas áreas sugiere una apuesta a reducir las causas de la violencia, más allá de la respuesta represiva."
  }
}