{
  "pais": "Argentina",
  "categoria": "Seguridad pública y justicia",
  "subcategoria": "Violencias específicas",
  "analisis": {
    "2026-02": "### 1. Situación anterior\n\nEn los últimos cinco a diez años, Argentina experimentó una compleja evolución en el panorama de las violencias específicas, marcadas por un aumento de la criminalidad organizada y una dolorosa persistencia de la violencia de género. Hacia mediados de la década de 2010, la preocupación por la seguridad comenzó a pivotar desde el delito común hacia fenómenos más estructurados y violentos. Ciudades como Rosario se convirtieron en epicentro de la narcocriminalidad, donde la disputa territorial entre bandas se tradujo en un incremento alarmante de homicidios dolosos y extorsiones. Este fenómeno no solo generó zozobra en la población, sino que también puso en jaque la capacidad del Estado para controlar y desarticular estas redes. La violencia se manifestaba no solo en las calles, sino también en las cárceles, que a menudo funcionaban como centros de operación para los grupos criminales, dificultando cualquier intento de pacificación.\n\nParalelamente, la violencia de género y los femicidios se consolidaron como una emergencia social de primera magnitud. El movimiento \"Ni Una Menos\", surgido en 2015, visibilizó la magnitud del problema y forzó una mayor atención política y mediática. A pesar de la creciente conciencia pública, la sanción de leyes como la Ley Micaela (de capacitación obligatoria en género) y la creación de unidades especializadas para atender a las víctimas, las cifras de femicidios y denuncias por violencia familiar se mantuvieron en niveles preocupantes. Esto demostró que, si bien había avances en la concientización y la institucionalización de respuestas, la raíz cultural y estructural de la violencia machista seguía siendo un desafío enorme, afectando de manera desproporcionada a mujeres y disidencias.\n\nOtra tendencia preocupante fue la complejización de los robos y hurtos violentos, a menudo protagonizados por jóvenes en situación de vulnerabilidad, y la proliferación de secuestros extorsivos de menor escala y las \"entraderas\" domiciliarias. Estos delitos, si bien no siempre estaban directamente ligados a la macro-criminalidad organizada, generaban una profunda sensación de inseguridad y desconfianza en las instituciones. Las fuerzas de seguridad se vieron desafiadas por la falta de recursos, la capacitación insuficiente y, en algunos casos, por la sospecha de connivencia con el crimen. El sistema de justicia, por su parte, enfrentaba constantes críticas por la lentitud de sus procesos, la baja tasa de esclarecimiento de delitos y la percepción de impunidad, lo que debilitaba aún más la confianza ciudadana en la capacidad del Estado para garantizar la seguridad y la justicia.\n\n### 2. Situación actual\n\nAl 5 de febrero de 2026, Argentina se encuentra en un momento de búsqueda de equilibrio entre la represión del delito y la prevención social, con resultados aún heterogéneos. En el ámbito de las violencias específicas, las acciones se han concentrado en varios frentes. Por un lado, se observa un esfuerzo por fortalecer la presencia de fuerzas federales en los puntos más críticos, como el Gran Rosario, a través de despliegues operativos más intensivos y la implementación de patrullajes mixtos con fuerzas provinciales. Estas acciones buscan desarticular las bandas narco-criminales mediante allanamientos masivos, interceptaciones de comunicaciones y el control de rutas clave para el narcotráfico. También se ha avanzado en la conformación de equipos de investigación multidisciplinarios, que combinan fiscales, policías y analistas para seguir las redes financieras y logísticas de estas organizaciones, con un foco en el lavado de activos.\n\nLas acciones son impulsadas principalmente por el gobierno nacional, a través de los Ministerios de Seguridad y Defensa, en coordinación con las gobernaciones provinciales, especialmente aquellas más afectadas. El Poder Judicial, a través de jueces y fiscales federales y provinciales, juega un rol crucial en la autorización de medidas de investigación y el procesamiento de los detenidos. Las consecuencias de estas medidas son mixtas: en algunos barrios de Rosario y la periferia bonaerense, se ha observado una leve disminución de los homicidios asociados a las disputas territoriales más evidentes, lo que podría interpretarse como una mayor contención de la violencia callejera. Sin embargo, persisten las extorsiones y el tráfico de drogas, lo que sugiere que las estructuras criminales son resilientes y se adaptan a la presión, a veces mutando sus métodos o desplazándose a otras zonas. Además, el aumento de detenciones ha generado una mayor presión sobre el sistema carcelario, que ya se encontraba al límite.\n\nEn cuanto a la violencia de género, se mantienen y buscan fortalecer las políticas de asistencia a víctimas y de prevención. Esto incluye la expansión de líneas telefónicas de emergencia, la apertura de más refugios y casas de protección para mujeres y disidencias, y la implementación de programas de sensibilización en escuelas y comunidades. Estas iniciativas son llevadas a cabo por el Ministerio de las Mujeres y de Géneros (o su equivalente a nivel provincial), junto con organizaciones de la sociedad civil que ofrecen apoyo psicológico y legal. Los resultados son complejos: por un lado, se ha observado un aumento en el número de denuncias, lo que puede ser interpretado como una mayor confianza de las víctimas en los canales de atención y una menor tolerancia social a estas violencias, un avance positivo en la visibilización. Sin embargo, las cifras de femicidios no muestran una baja sostenida y significativa, lo que subraya la dificultad de erradicar patrones de violencia arraigados y la necesidad de una intervención más profunda y sostenida, no solo reactiva.\n\nLo que parece funcionar bien es la mayor articulación interinstitucional en la respuesta inmediata a las emergencias por violencia de género, donde la policía, la justicia y los servicios sociales están empezando a coordinarse de manera más eficiente para dictar medidas de protección. El problema principal radica en la prevención primaria y en la falta de recursos humanos y económicos sostenidos para abordar la complejidad de las violencias. En la lucha contra la narcocriminalidad, las acciones coordinadas y el uso de inteligencia para desmantelar estructuras financieras muestran cierto impacto, pero el principal desafío es la permeabilidad institucional y la capacidad de las bandas para reclutar nuevos integrantes en contextos de alta vulnerabilidad social, así como la limitada capacidad del sistema judicial para procesar rápidamente la enorme cantidad de casos complejos que se generan, lo que lleva a un cuello de botella y a la sensación de impunidad.\n\nLas tensiones se manifiestan principalmente entre las jurisdicciones federales y provinciales respecto a quién tiene la responsabilidad última en el combate al narcotráfico y la violencia asociada, generando a veces descoordinación o superposición de esfuerzos. También existen tensiones entre el enfoque punitivo de algunas políticas de seguridad y las perspectivas de derechos humanos y reinserción social, especialmente en el debate sobre las condiciones carcelarias y el uso de la fuerza. La escasez de recursos económicos es otra tensión constante, limitando la capacidad de implementar programas de prevención social a largo plazo y de equipar adecuadamente a las fuerzas de seguridad y al sistema judicial, lo que se traduce en una presión constante sobre los actores que deben responder a estas violencias.\n\n### 3. Indicadores clave a monitorear\n\nPara seguir de cerca la evolución de la seguridad pública y las violencias específicas en Argentina, hay varios indicadores cruciales que nos permiten entender las tendencias y la efectividad de las políticas implementadas:\n\n1.  **Tasa de Homicidios Dolosos:** Este indicador es fundamental porque refleja el nivel más extremo de violencia interpersonal y criminal. Su seguimiento permite identificar si los conflictos entre bandas criminales o la violencia social están aumentando o disminuyendo, y en qué regiones del país. Una baja sostenida podría indicar una mayor capacidad del Estado para contener la violencia letal, mientras que un aumento podría señalar un recrudecimiento de las disputas o la emergencia de nuevos focos de conflicto.\n\n2.  **Número de Femicidios y Denuncias por Violencia de Género:** Este indicador es vital para comprender la magnitud y la evolución de la violencia machista. La cantidad de femicidios revela la expresión más brutal de esta violencia, mientras que el volumen de denuncias nos da una idea de la visibilización del problema, la confianza en los canales de asistencia y la efectividad de las campañas de concientización. Una mayor denuncia, si bien puede parecer un aumento, a menudo refleja un empoderamiento de las víctimas y una mejora en los mecanismos de recepción, aunque el objetivo final es la reducción de los hechos violentos.\n\n3.  **Porcentaje de Casos de Narcocriminalidad y Extorsiones Esclarecidos:** Más allá de las detenciones, este indicador muestra la efectividad real del sistema de justicia y las fuerzas de seguridad para investigar, desarticular y llevar a juicio a las estructuras criminales complejas. Un bajo porcentaje podría indicar falencias en la investigación, problemas de prueba o la sofisticación de las redes criminales, mientras que un aumento sugeriría una mejora en la inteligencia criminal y la persecución judicial de estos delitos que tanto impacto tienen en la seguridad ciudadana.\n\n4.  **Índice de Victimización y Percepción de Inseguridad Ciudadana:** Este indicador, obtenido a través de encuestas, es crucial para entender cómo la población vive y experimenta la seguridad. El índice de victimización nos dice cuántas personas han sido víctimas de algún delito, mientras que la percepción de inseguridad mide el miedo y la preocupación de la ciudadanía. Ambos son importantes porque, más allá de las cifras \"duras\" del delito, reflejan la calidad de vida de las personas, su confianza en las instituciones y el impacto subjetivo de la violencia en el tejido social.\n\n5.  **Cantidad de Armas de Fuego Ilegales Incautadas y Desarticulación de Redes de Tráfico:** Este indicador es clave para monitorear el control estatal sobre la proliferación de armamento ilegal, que es un factor que agrava la violencia en cualquier tipo de delito. Una alta cantidad de incautaciones, especialmente si se combina con la desarticulación de las redes que proveen estas armas, sugiere un avance en la capacidad de las fuerzas de seguridad para atacar una de las fuentes de la violencia más extrema y letal."
  }
}