{
  "pais": "Argentina",
  "categoria": "Educación",
  "subcategoria": "Educación inicial y primaria",
  "analisis": {
    "2026-01": "### Situación anterior\n\nLa historia de la educación inicial y primaria en Argentina durante la última década (2016-2025) es una trama compleja de avances lentos, estancamientos estructurales y el impacto disruptivo de eventos macroeconómicos y sanitarios. Si bien la educación primaria mantuvo tasas de escolarización cercanas al 100%, con un nivel de acceso casi universal, los desafíos comenzaron a manifestarse con mayor crudeza en la calidad de los aprendizajes y la persistencia de las brechas de equidad.\n\nA mediados de la década pasada, se observaba una expansión sostenida en la matrícula de educación inicial, especialmente en la sala de 4 años, que se había vuelto obligatoria en algunas jurisdicciones, y un incremento gradual en la sala de 3 años, aunque con una marcada heterogeneidad regional y socioeconómica en su cobertura. Sin embargo, los resultados de las pruebas estandarizadas nacionales, como APRENDER, ya mostraban en 2016 y 2017 que un porcentaje significativo de estudiantes de primaria no alcanzaba los niveles satisfactorios en áreas clave como Lengua y Matemática, con desempeños especialmente preocupantes en el interior del país y en contextos de mayor vulnerabilidad.\n\nLa llegada de la pandemia de COVID-19 en 2020 marcó un punto de inflexión devastador. El cierre prolongado de escuelas, que en Argentina se extendió por uno de los períodos más largos de la región, interrumpió la trayectoria educativa de millones de niños. La enseñanza remota expuso crudamente la brecha digital, dejando a vastos sectores de la población sin acceso a dispositivos ni conectividad adecuada, y profundizó las desigualdades existentes. La interrupción de la presencialidad no solo afectó los aprendizajes cognitivos, sino también el desarrollo socioemocional y la nutrición en muchas comunidades que dependían de los comedores escolares.\n\nLos años 2021 y 2022 estuvieron marcados por un intento de recuperación de la presencialidad, con un regreso heterogéneo y protocolos sanitarios que, si bien necesarios, impusieron nuevas barreras. Las evaluaciones post-pandemia, tanto a nivel nacional como de organismos internacionales, revelaron un retroceso alarmante en los niveles de alfabetización y habilidades numéricas básicas. El porcentaje de alumnos en primaria con aprendizajes por debajo del nivel básico se incrementó notablemente, especialmente en el primer ciclo. A esto se sumó una creciente preocupación por el ausentismo crónico y el aumento de la sobreedad en los últimos grados de la primaria, indicadores de trayectorias escolares más frágiles y riesgo de abandono futuro.\n\nEn el bienio 2023-2024, en un contexto de persistente inestabilidad económica y alta inflación, la situación en las aulas intentó normalizarse, pero las secuelas de la pandemia y las tensiones presupuestarias se hicieron sentir. Los salarios docentes, muchas veces afectados por la erosión inflacionaria, generaron conflictos paritarios que derivaron en la pérdida de días de clase en varias provincias. La inversión en infraestructura escolar, que ya venía siendo insuficiente, no logró revertir el deterioro acumulado, y la escasez de recursos para programas de apoyo pedagógico y formación docente se volvió una constante. En definitiva, la década culminó con una educación inicial que avanzaba en cobertura pero con dificultades en la calidad, y una primaria con una universalización consolidada, pero que luchaba por recuperar la calidad de los aprendizajes y cerrar las brechas de inequidad, especialmente después del shock pandémico.\n\n### Situación actual\n\nAl 1 de febrero de 2026, la educación inicial y primaria en Argentina se encuentra en un delicado equilibrio, lidiando con las heridas abiertas del pasado reciente y las tensiones impuestas por el actual escenario macroeconómico. La urgencia por la estabilización fiscal ha permeado el debate educativo, llevando a una reevaluación de las prioridades y la asignación de recursos.\n\nActualmente, el principal foco de atención sigue siendo la recuperación de los aprendizajes básicos. Tras los resultados desalentadores de las últimas evaluaciones, que en algunos distritos mostraron que casi la mitad de los estudiantes de tercer grado no lograban comprender textos simples o resolver operaciones matemáticas fundamentales, existe una presión creciente para implementar programas de alfabetización intensiva y refuerzo en matemática. Esto se traduce en esfuerzos fragmentados a nivel provincial, con algunas jurisdicciones apostando por planes de lectura y escritura tempranas, mientras que otras luchan por siquiera garantizar la totalidad de los días de clase.\n\nLa matrícula de educación inicial, si bien sigue en expansión gradual, muestra un estancamiento en la sala de 3 años, con una cobertura que apenas supera el 50% a nivel nacional, y una persistente disparidad entre las zonas urbanas más consolidadas y las áreas rurales o de mayor vulnerabilidad socioeconómica. Las salas de 4 y 5 años mantienen altas tasas de escolarización, pero la calidad de la propuesta pedagógica y la formación docente en este nivel siguen siendo puntos débiles.\n\nEn la escuela primaria, la discusión sobre el calendario escolar y la cantidad de días de clase efectivos es una constante. Si bien el objetivo de 190 días ha sido establecido a nivel nacional, la realidad provincial a menudo se desvía por conflictos gremiales o problemas de infraestructura. La inversión en infraestructura escolar se ha visto severamente restringida en el último año, con pocas obras nuevas y un mantenimiento básico que apenas logra paliar el deterioro acumulado. Esto genera aulas sobrepobladas, escuelas con problemas de servicios básicos y dificultades para garantizar entornos de aprendizaje adecuados.\n\nLa tensión entre la necesidad de austeridad y la inversión social se manifiesta claramente en la educación. Si bien hay un discurso oficial que resalta la importancia de la educación como pilar del desarrollo, las restricciones presupuestarias limitan la capacidad de acción. Se observan iniciativas incipientes para fomentar la participación privada y la colaboración con organizaciones de la sociedad civil para paliar algunas carencias, especialmente en programas de apoyo extracurriculares o provisión de materiales didácticos, pero su impacto aún es marginal a escala nacional. La situación actual, en síntesis, es la de un sistema educativo que intenta reconstruir los cimientos después de un sismo, con recursos escasos y una urgencia palpable por revertir el deterioro de los aprendizajes fundamentales.\n\n### Perspectivas de corto plazo (6–12 meses)\n\nMirando hacia los próximos 6 a 12 meses, hasta principios de 2027, es razonable esperar que las condiciones actuales de restricción fiscal continúen marcando el ritmo de la política educativa en Argentina. La prioridad seguirá siendo la contención del gasto y, por ende, la inversión en educación, tanto a nivel federal como provincial, se mantendrá bajo una fuerte presión.\n\nEn este escenario, los conflictos salariales docentes podrían recrudecer en el primer semestre de 2026. Con una inflación que, si bien tendería a desacelerarse, aún se proyecta en niveles significativos, las negociaciones paritarias serán arduas. Esto podría resultar en la pérdida de días de clase efectivos en varias provincias, afectando nuevamente el calendario escolar y la continuidad pedagógica, especialmente durante los momentos clave del año lectivo como el inicio de clases y las evaluaciones.\n\nEn cuanto a los aprendizajes, se anticipa una lenta y desigual recuperación. Los programas de alfabetización y refuerzo en matemática que se están implementando probablemente comenzarán a mostrar resultados modestos en algunas áreas, pero es improbable que logren revertir de manera significativa la magnitud del rezago acumulado en tan corto período. Las brechas entre estudiantes de diferentes contextos socioeconómicos podrían incluso acentuarse, a medida que las familias con mayores recursos complementen la educación formal con apoyos externos, mientras que las más vulnerables carezcan de esa posibilidad.\n\nLa expansión de la matrícula de educación inicial en la sala de 3 años probablemente experimente un estancamiento, o un crecimiento marginal, debido a la falta de inversión en nuevas aulas y la dificultad para cubrir los cargos docentes necesarios. El foco se mantendrá en garantizar la universalidad de la sala de 4 y 5 años, más por la inercia del sistema que por nuevas políticas de expansión. La infraestructura escolar seguirá siendo un dolor de cabeza, con reparaciones puntuales y de emergencia, pero sin un plan de inversión a gran escala que permita resolver las deficiencias estructurales que afectan a un número considerable de establecimientos.\n\nEn resumen, el corto plazo se perfila como un período de gestión de crisis y contención. Se buscará maximizar el uso de los recursos existentes, con un énfasis en programas de bajo costo y alto impacto en los aprendizajes básicos, pero sin la capacidad financiera para abordar los desafíos estructurales de fondo. La resiliencia del sistema y la vocación de los docentes serán claves para mitigar los impactos negativos de la escasez de recursos.\n\n### Perspectivas de largo plazo (3–10 años)\n\nLa trayectoria de la educación inicial y primaria argentina en los próximos 3 a 10 años, hasta el horizonte de 2029-2036, estará fuertemente condicionada por la estabilidad macroeconómica del país y la capacidad de construir consensos duraderos en torno a políticas educativas de Estado. Si Argentina logra consolidar un sendero de crecimiento sostenible y reducción de la inflación, el escenario para la educación podría comenzar a transformarse.\n\nA largo plazo, es imperativo que Argentina logre consolidar una política de inversión sostenida en educación. Esto implicaría no solo revertir el deterioro de la infraestructura escolar, sino también modernizarla y adaptarla a las necesidades pedagógicas del siglo XXI, incluyendo la conectividad y la equipación tecnológica. La expansión de la educación inicial, especialmente la sala de 3 años, debería ser una prioridad estratégica para reducir las brechas de desigualdad desde la primera infancia, aspirando a una cobertura cercana al 80% o más en la mayoría de las jurisdicciones.\n\nEn cuanto a la calidad de los aprendizajes, el desafío es mayúsculo. La recuperación de los niveles pre-pandemia será insuficiente; el objetivo debe ser superar esos estándares. Esto requerirá una profunda reforma curricular que ponga el foco en las competencias esenciales (literacidad, numeracidad, pensamiento crítico, habilidades socioemocionales y pensamiento computacional), y una inversión sin precedentes en la formación docente inicial y continua. La profesionalización de la carrera docente, con salarios competitivos y esquemas de evaluación y desarrollo claros, será fundamental para atraer y retener a los mejores talentos.\n\nLa inequidad, una constante histórica, debería ser abordada con políticas focalizadas que garanticen recursos adicionales y acompañamiento pedagógico intensivo para escuelas y estudiantes de contextos vulnerables. Esto incluye programas de apoyo alimentario, salud escolar y extensión de la jornada educativa, especialmente en escuelas de jornada simple. La implementación de tecnologías educativas de manera estratégica, no solo como una herramienta de acceso, sino como un motor de innovación pedagógica, también será crucial para preparar a los estudiantes para los desafíos del futuro.\n\nSin embargo, las limitaciones de fondo persisten. La fragmentación del sistema educativo entre 24 jurisdicciones, cada una con su propia autonomía, dificultad la implementación de políticas nacionales uniformes y de largo aliento. Superar esta fragmentación con mecanismos de coordinación y federalismo educativo robustos será un desafío político significativo. La capacidad del Estado para generar recursos genuinos y asignarlos de manera eficiente, evitando la volatilidad que caracteriza la inversión educativa argentina, será el factor determinante para el éxito o el fracaso de estas perspectivas a largo plazo.\n\n### Riesgos y escenarios\n\n**Escenario Negativo: \"La Tormenta Perfecta\"**\nEn este escenario, Argentina no logra estabilizar su economía, lo que lleva a una recesión prolongada con alta inflación y un aumento del desempleo. Las restricciones fiscales se profundizan, resultando en recortes drásticos al presupuesto educativo a nivel federal y provincial. Esto se traduce en:\n*   **Recrudecimiento de conflictos gremiales:** Huelgas docentes prolongadas que resultan en una pérdida masiva de días de clase (menos de 150 días anuales promedio).\n*   **Deterioro acelerado de la infraestructura:** Falta de mantenimiento básico, colapso de edificios escolares, condiciones insalubres.\n*   **Aumento de la deserción y sobreedad:** Mayor abandono escolar en primaria, especialmente en los grados superiores, y un incremento significativo de estudiantes que no terminan en tiempo y forma.\n*   **Colapso de los aprendizajes:** Los resultados de las evaluaciones nacionales muestran un empeoramiento aún mayor en Lengua y Matemática, con la mayoría de los estudiantes por debajo del nivel básico, especialmente en el primer ciclo.\n*   **Brecha educativa inmensa:** Las escuelas de gestión privada o de zonas socioeconómicas altas logran sostener una educación de calidad, mientras que la escuela pública se desfinancia y desintegra, creando una brecha educativa irreversible que condena el futuro de amplios sectores de la población.\n\n**Escenario Base: \"La Marcha Lenta y Uneven\"**\nEste escenario asume una estabilización macroeconómica gradual y frágil, sin un crecimiento sostenido significativo. La presión fiscal se mantiene alta, pero sin recortes dramáticos. La educación sigue siendo una prioridad discursiva, pero la inversión real es limitada.\n*   **Recuperación lenta de días de clase:** Los conflictos docentes continúan, pero son esporádicos y menos intensos, permitiendo alcanzar entre 170 y 180 días de clase efectivos en promedio.\n*   **Mantenimiento básico de infraestructura:** Se logran reparaciones urgentes y se evita el colapso masivo, pero sin una inversión que modernice o expanda significativamente la planta escolar.\n*   **Recuperación parcial de aprendizajes:** Programas focalizados de alfabetización y numeración logran revertir parcialmente el deterioro post-pandemia, pero los niveles pre-pandemia se alcanzan solo en algunas áreas y con grandes diferencias regionales y socioeconómicas.\n*   **Expansión marginal de inicial:** La matrícula de sala de 3 años crece muy lentamente, sin alcanzar una universalización significativa. La calidad en inicial y primaria mejora en puntos específicos, pero no de manera sistémica.\n*   **Persistencia de brechas:** Las desigualdades educativas persisten con fuerza, aunque se evitan los extremos del escenario negativo. La movilidad social a través de la educación se mantiene estancada.\n\n**Escenario Positivo: \"El Despegue con Consenso\"**\nEn este escenario, Argentina logra una estabilidad macroeconómica sólida con crecimiento sostenido, permitiendo una expansión de la inversión pública. Se alcanza un amplio consenso político y social sobre la centralidad de la educación, trascendiendo las diferencias partidarias.\n*   **Inversión sostenida:** El gasto público en educación se recupera y se mantiene por encima del 5% del PBI, con una parte significativa destinada a infraestructura y programas pedagógicos.\n*   **Profesionalización docente:** Se implementa una reforma integral de la carrera docente con salarios competitivos, formación continua de calidad y evaluación que fomenta la mejora. Los conflictos salariales se reducen drásticamente.\n*   **Universalización y calidad en inicial:** La sala de 3 años avanza significativamente en cobertura (alcanzando el 70-80% o más), y se garantiza una educación de alta calidad en todo el nivel inicial.\n*   **Reversión profunda de aprendizajes:** Los resultados de las evaluaciones estandarizadas muestran una recuperación notoria de los aprendizajes básicos y un avance hacia niveles superiores en pensamiento crítico y resolución de problemas, superando los niveles pre-pandemia.\n*   **Reducción significativa de brechas:** Políticas focalizadas y recursos adicionales para escuelas vulnerables logran reducir de manera importante las desigualdades, garantizando trayectorias educativas completas y de calidad para todos los niños.\n*   **Modernización pedagógica:** Integración efectiva de tecnología, currículos actualizados y metodologías innovadoras que preparan a los estudiantes para los desafíos del futuro.\n\n### Indicadores clave a monitorear\n\n1.  **Gasto público en educación inicial y primaria como % del PBI (y como % del gasto público total):** Refleja el compromiso presupuestario del Estado. Una caída por debajo del 2.5% del PBI específicamente para estos niveles sería alarmante, mientras que un aumento por encima del 3.5% indicaría una inversión significativa.\n2.  **Tasa neta de escolarización en salas de 3 y 4 años:** Monitorea la expansión de la cobertura de la educación inicial. Un estancamiento o retroceso en sala de 3 (actualmente alrededor del 50-55%) y sala de 4 (actualmente 95%+) señalaría problemas de acceso.\n3.  **Porcentaje de estudiantes de 3er y 6to grado que alcanzan niveles satisfactorios o avanzados en Lengua y Matemática (según evaluaciones nacionales como APRENDER):** Mide la calidad de los aprendizajes y la eficacia del sistema. Cualquier caída por debajo del 50% en Lengua o 30% en Matemática en 6to grado sería preocupante.\n4.  **Índice de días de clase efectivos por jurisdicción:** Mide la continuidad pedagógica. Un promedio nacional inferior a 180 días efectivos anuales indica una alta conflictividad o problemas operativos.\n5.  **Tasa de sobreedad en el último ciclo de la primaria (4to-6to grado):** Revela problemas en las trayectorias escolares. Un aumento por encima del 10% de alumnos con dos o más años de sobreedad indicaría un agravamiento de las dificultades en el sistema.\n6.  **Inversión en infraestructura escolar (aulas nuevas construidas/reparadas y provisión de servicios básicos):** Evalúa la mejora de las condiciones físicas de enseñanza. Una reducción sostenida de esta inversión generaría un deterioro progresivo de los edificios escolares.",
    "2026-02": "### 1. Situación anterior\n\nEn los últimos cinco a diez años, la educación inicial y primaria en Argentina navegó por aguas turbulentas, marcadas por desafíos estructurales y coyunturas inéditas. Si miramos el período desde 2016, observamos una etapa previa a la pandemia con debates constantes sobre la calidad educativa, los contenidos curriculares y la disparidad entre las distintas provincias. Había ya una preocupación creciente por los resultados en evaluaciones estandarizadas, que mostraban dificultades persistentes en áreas fundamentales como la comprensión lectora y las habilidades matemáticas en los niveles primarios. La expansión de la cobertura en el nivel inicial, especialmente para niños de 3 y 4 años, era un objetivo sostenido, aunque con avances desiguales y desafíos en la infraestructura y la formación docente.\n\nLa llegada de la pandemia de COVID-19 en 2020 significó un golpe disruptivo. Las escuelas cerraron, y la educación se volcó a la virtualidad de la noche a la mañana. Esto expuso y profundizó la brecha digital: mientras algunos estudiantes pudieron seguir sus clases con conexión y dispositivos, muchos otros quedaron desconectados o con un acceso muy limitado al material educativo. Las consecuencias no tardaron en manifestarse: hubo una pérdida de aprendizajes significativa, especialmente en los primeros grados de la primaria donde la presencialidad es crucial para la alfabetización inicial. La desconexión también afectó el vínculo social y emocional de los niños, y el rol de las familias se volvió central, aunque no siempre con las herramientas necesarias para acompañar el proceso educativo.\n\nA partir de 2022, con el retorno a la presencialidad plena, el foco se puso en la \"recuperación de aprendizajes\". Se implementaron programas de refuerzo, se intentó diagnosticar el nivel de los alumnos y se buscaron estrategias para mitigar los efectos de los años de interrupción. Sin embargo, la magnitud del rezago y la heterogeneidad de las realidades escolares complicaron estos esfuerzos. Los debates sobre la duración de la jornada escolar, la inversión en infraestructura y la capacitación docente se intensificaron, pero en un contexto de constantes presiones económicas que dificultaban la asignación de recursos suficientes. Hacia 2024 y 2025, el escenario post-pandemia seguía dominado por la necesidad de consolidar los aprendizajes básicos y enfrentar las desigualdades crecientes, a la vez que las discusiones salariales con los gremios docentes y las tensiones presupuestarias provinciales seguían siendo una constante en el calendario educativo.\n\n### 2. Situación actual\n\nAl 4 de febrero de 2026, la educación inicial y primaria en Argentina se encuentra en un punto de inflexión, con una fuerte impronta de las políticas que comenzaron a delinearse dos años atrás. El gobierno actual, que asumió a fines de 2023, ha puesto un énfasis particular en la \"esencialidad\" de la educación presencial y en la necesidad de ordenar el sistema para asegurar que los niños adquieran las herramientas fundamentales desde los primeros años.\n\n**Acciones concretas y actores involucrados:**\nEl Ministerio de Educación nacional, en coordinación con las jurisdicciones provinciales, ha impulsado un \"Plan de Alfabetización Temprana y Refuerzo de Matemática\". Este plan se basa en la capacitación intensiva de docentes de nivel inicial y de los primeros grados de primaria en metodologías de enseñanza de la lectura, escritura y cálculo, con un foco en la fonología y la numeración básica. La implementación recae directamente en las provincias, que son las responsables de sus sistemas educativos. El gobierno nacional, a través de convenios específicos, acompaña con recursos materiales y programas de formación a cargo de especialistas, aunque la sostenibilidad y el alcance territorial de estas capacitaciones varían considerablemente. Además, se observa un esfuerzo por monitorear la asistencia escolar, con programas provinciales que intentan identificar y revincular a niños que presentan ausentismo crónico, involucrando a equipos técnicos interdisciplinarios.\n\n**Consecuencias y resultados observados:**\nEn el nivel inicial, se percibe un ligero aumento en la tasa de escolarización para niños de 4 y 5 años en algunas regiones, impulsado por campañas de concientización sobre la importancia de la educación temprana. Sin embargo, la disponibilidad de vacantes sigue siendo un desafío en zonas de alta densidad poblacional y en barrios vulnerables, donde la infraestructura no crece al mismo ritmo que la demanda. En primaria, el Plan de Alfabetización está mostrando resultados mixtos. En aquellas escuelas donde los equipos directivos y docentes han abrazado la propuesta con formación sostenida, se reportan mejoras incipientes en la adquisición de la lectoescritura en primer ciclo. No obstante, la heterogeneidad es la norma; en otras instituciones, la falta de recursos, la rotación docente o la resistencia a nuevas metodologías limitan su impacto. La implementación de la jornada escolar completa sigue siendo una meta aspiracional para muchas escuelas, con avances lentos y puntuales debido a las restricciones presupuestarias para adaptar edificios y contratar más personal.\n\n**Lo que funciona bien y los problemas:**\nLo que parece funcionar bien son aquellos espacios donde la comunidad educativa logra coordinar esfuerzos, utilizando los recursos disponibles de manera innovadora y generando un sentido de pertenencia fuerte. La dedicación de muchos docentes, a pesar de las condiciones, sigue siendo el pilar del sistema. Sin embargo, los problemas son profundos. Persisten las grandes brechas entre escuelas de distintas realidades socioeconómicas. El rezago en los aprendizajes acumulados durante la pandemia sigue siendo un lastre para muchos alumnos. La infraestructura escolar es una preocupación constante: edificios con necesidades de mantenimiento, falta de equipamiento básico o problemas de seguridad son moneda corriente en muchas jurisdicciones. La capacitación docente, si bien es una prioridad, a menudo choca con la falta de incentivos salariales y la sensación de desvalorización de la profesión, lo que impacta en la motivación y en la retención de talentos.\n\n**Tensiones y desafíos:**\nLas tensiones son múltiples. Existe una fricción latente entre el gobierno nacional y algunas provincias respecto a la financiación y la autonomía educativa. Si bien el marco normativo otorga responsabilidades claras a las provincias, la dependencia de fondos federales y las discusiones sobre coparticipación se cuelan en la agenda educativa. Otro desafío importante es la negociación paritaria docente, que cada año genera incertidumbre y, en ocasiones, interrupciones en el ciclo lectivo, afectando el derecho a la educación de los niños. Hay también una tensión entre la necesidad de evaluar los resultados de aprendizaje para diagnosticar problemas y la reticencia de algunos sectores a que estas evaluaciones sean utilizadas como herramientas de \"ranking\" o para estigmatizar escuelas. Finalmente, el gran desafío es cómo garantizar una educación de calidad y equitativa para todos, con recursos limitados y en un país con marcadas diferencias regionales y socioeconómicas, sin que la búsqueda de la eficiencia comprometa la inclusión.\n\n### 3. Indicadores clave a monitorear\n\n1.  **Tasa neta de escolarización en Nivel Inicial (salas de 4 y 5 años):** Este indicador nos dirá cuántos niños de esas edades están realmente asistiendo a las escuelas. Es crucial porque refleja el acceso a la educación temprana, fundamental para el desarrollo cognitivo y social, y para la preparación para la primaria. Una tasa baja o estancada puede indicar falta de vacantes, barreras económicas o culturales.\n2.  **Resultados de Evaluaciones Nacionales de Alfabetización y Matemática en 3er y 6to grado de Primaria (Ej. Aprender):** Estos resultados, si bien deben analizarse con cuidado y contexto, proporcionan una instantánea sobre el nivel de dominio de los aprendizajes fundamentales. Permiten identificar tendencias en el tiempo, detectar brechas entre regiones o grupos socioeconómicos, y evaluar el impacto de las políticas y programas de refuerzo.\n3.  **Porcentaje de escuelas primarias con Jornada Escolar Completa o Extendida:** Este dato nos muestra cuántas escuelas ofrecen más horas de clase por día. Una mayor carga horaria suele asociarse con oportunidades para profundizar contenidos, realizar actividades complementarias y ofrecer un espacio de contención ampliado, impactando potencialmente en los resultados de aprendizaje y la equidad.\n4.  **Tasa de Repitencia y Abandono Escolar en los primeros ciclos de Primaria:** Estos indicadores son sensibles a las dificultades de aprendizaje y a factores socioeconómicos. Un aumento en la repitencia o el abandono, especialmente en los primeros grados, señala problemas en la calidad de la enseñanza o en las condiciones que rodean a los estudiantes, pudiendo generar un círculo vicioso de desafiliación educativa.\n5.  **Inversión por alumno en Educación Inicial y Primaria (como porcentaje del presupuesto educativo total o del PBI provincial/nacional):** Aunque no es un indicador de calidad directo, nos permite entender la prioridad que se le otorga al sector y la disponibilidad de recursos para infraestructura, materiales, salarios docentes y programas específicos. Una inversión decreciente o insuficiente puede prefigurar problemas a mediano y largo plazo."
  }
}